{
  "Time": "2017-11-05T15:14:00",
  "紫霄": [
    {
      "Content": "\r\n\r\n  \t      \t干粮-      \t这书弄了个新的“体、气、神”的修炼境界设定，目前看来还是比较完善的。      \t世界设定也有所创新，主角穿越到的世界是个高位修炼世界，往下还有无数低位面的世界，高位世界的人可以降临低位世界完成任务、收集各种资源之类的，类似于刷副本。      \t这种设定应该说很有扩展性，主世界剧情、副本剧情互相串联，也不容易崩。      \t再说主角的金手指，穿越给的金手指是体内一座“道宫”，可以让主角“不死不灭、推演万法”，就是说可以复活，可以由低级功法推演出高级功法。可以说是相当粗的一条金大腿了。估计也就不必担心什么虐主剧情了。      \t但是提到剧情，个人感觉就比较干比较无聊了。主要还是觉得主角这拉仇恨的过程比较生硬，剧情合理性存疑。特别提一下开头这个小单元剧情，真的是看不懂这剧情发展的逻辑。“气”级强者要求主角所在的小家族帮他去下位世界找个武器，不派强力的人去，反而要家族三个子女晚辈去，去就去吧，还各种羞辱，生怕拉不稳仇恨；派过来的使者觊觎某功法的消息，派手下挟持主角，我觉得这完全就已经翻脸了吧，结果后来又没起什么冲突，使者拍拍屁股走了。反正我理了下这剧情脉络，觉得一脸懵逼。      \t这书估计还是要看长点才能出效果，没个百万字架子搭不起来。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-11-05T16:35:00",
      "LastWriteTime": "2017-11-05T16:35:00"
    },
    {
      "Content": "   \t  开头几章还不错，副本剧情后下滑  干草+      \t    简介：者，天地之源，大道初始。  \t    　　当此世，仙界坠落，九幽隐退。有法无道，不得长生。  \t    　　人世间，神庭统御，仙天高举。异族虎视，天魔窥伺。  \t    　　谢程，带着一座神秘道宫，降临此界。  \t    　　不死不灭，推演万法！  \t    　　覆压诸天，威临万界！      \t    ————————————————————      \t    可以试一下的仙侠小说，男主穿越到异界县级望族，上头一个大唐神朝提供主神式服务，投放人手去下级世界捞资源，去神朝做官还能按品级直接灌顶升级，男主自己也能靠金大腿穿来穿去各种修炼。      \t    金大腿无比粗壮：脑子里有一座道宫，目前有三个功能，①消耗高等货币神元推演功法，推演出来的功法等级貌似是从低到高不断上升，一开始是超越家传灵体级功法的神体级，然后是神朝秘传的顶尖神体级，凌驾于神朝之上的天宗才有的仙体级，彻底存在于传说中的道体级（第六次推演）。。。      \t    ②无限复活，但是每次复活都会减弱气运（这个气运计算是按世界来的，在别的世界里气运低到天地厌弃，回到主世界没啥影响）      \t    ③穿越位面，只要有坐标，消耗少量神元就可以自己穿越，不像大唐神朝，开通穿越服务还收五成的所得神元。      \t    剧情小白，拉仇恨生硬，而且基本靠男主的金大腿平推，一开始男主家族被某大佬设计，男主加兄姐一共三人被派去一个曾经阔过，现在不行了的下级世界拿宝贝，不想某大佬派来的属下让人在下级世界截杀男主，用他的性命和男主他爹交换某神功的线索，但因为男主练了金大腿提供的神功，所以成功反杀，交易失败；      \t    该下级世界曾经阔过，尽管高手上限比较低，但质量还行，直接碾压男主三人，因为男主有复活挂死而复生，对面猝不及防被反杀，拿到宝贝；      \t    男主他爹派出手下去抢夺某神功，原来男主体内有隐患，这本神功可以化解，但因为男主有金手指，练了那本道体级功法，直接化解；      \t    男主他爹的手下抢神功失败，引来气境高手，男主小露一手，用自己的功法引起高手的兴趣，然后高手把男主抓走，男主使用穿越服务，去第一次的下级世界再拿一次宝贝（焚海箭），直接干死气境高手（若是放在地球上，足以瞬间把北京和天津夷为平地，爆炸核心区域化为盆地，波及范围之内，无论是建筑还是地貌环境，都将不复存在。比之“大伊万”的破坏力都有过之而不及）。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "处之泰然的懒猫",
      "AuthorUID": "946898",
      "CreateTime": "2017-11-05T17:18:00",
      "LastWriteTime": "2017-11-05T17:18:00"
    },
    {
      "Content": "\r\n\r\n \r\n简介：者，天地之源，大道初始。\r\n　　当此世，仙界坠落，九幽隐退。有法无道，不得长生。\r\n　　人世间，神庭统御，仙天高举。异族虎视，天魔窥伺。\r\n　　谢程，带着一座神秘道宫，降临此界。\r\n　　不死不灭，推演万法！\r\n　　覆压诸天，威临万界！\r\n=======================================================\r\n&nbsp; &nbsp;&nbsp; &nbsp;\r\n&nbsp; &nbsp;&nbsp; &nbsp;机关术一定要改成偃术，小世界一定要说成小世。然后升级系统弄了个什么“体，气，神”，看得人迷之尴尬。想说的是：不是改个名字就是新意，这样改除了让读者出戏，还能有什么用？每次主角升级，读者还要仔细想一想才能反应过来，哦~是升到这个程度了。\r\n&nbsp; &nbsp;&nbsp; &nbsp;文章出新不套路，靠的是故事情节，不是靠改字，这也不是一个作者的问题，是一批作者都这样。\r\n&nbsp; &nbsp;&nbsp; &nbsp;\r\n&nbsp; &nbsp;&nbsp; &nbsp;小说其实也就是变种无敌流，主角的金大腿大概也有卡戴珊的臀部那么粗。。。无限复活，代价只是3天内运气不好，推演神功，代价是钞票~传送门，可以传送到指定小世界，代价是一块钱。哦，本牛错了，应该叫“小世”。。。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;主角的行事倒是没什么毛病，可一个个配角都是生怕自己死的不够快，死命的把脸凑到主角面前：“你打我啊~你打我啊~~”咦。。。脑子里突然想起了周星星的电影里的某个贱人~\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;试炼性质的小世也就罢了，第一个正式副本小世真是脑洞魔改型~（小世小世这么说着说着好像也顺口起来了）：话说许仙和白娘娘相识相爱，突然某一日碰到了宁采臣，然后宁采臣与白娘娘大打出手，然后一夜间白娘娘和许仙反目成仇（没毛病，客官们不用纠结，这是小问题，嘿嘿），之后宁采臣屡次相助白娘娘，最后两个人相爱了。。。，许仙一怒之下出家金山寺，宁采臣与白娘娘联手攻打金山寺失手，白娘娘被许仙镇压在锁妖塔（仙剑跑出来了~）宁采臣重伤而逃，三年后，宁采臣率领百万大军造反成功，开创宁朝，是为宁大帝，发布任务：攻打金山寺！\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;好啦好啦，不剧透了~\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;总结：3星干草，书荒可读。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "电线杆上的牛",
      "AuthorUID": "878337",
      "CreateTime": "2017-11-05T23:23:00",
      "LastWriteTime": "2017-11-05T23:23:00"
    },
    {
      "Content": " \n\n，干草+，进度二十章\r\n不合理之处太多，要不能评干粮\r\n异界位面流，主角带了一座能够推演功法的道宫\r\n还变相的获得不死之身，虽然用多了会运气变差被天道排挤\r\n类似设定和普通玄幻文一样，没什么太特殊的\r\n但是有意思的是，朝廷能够派人降临小千世界，组织人完成任务\r\n主角前三章是找回金手指，推测金手指的用法\r\n第四章就来小BOSS压迫主角家族，硬要他们降临小千世界完成任务\r\n小千世界叫兵家界，设定有个唐家堡，还有凤尾催山这种压箱底宝贝\r\n玩过剑三的人，看着一脸懵逼，削弱了代入感\r\n主角凭借金手指顺利完成任务，小BOSS问主角，你修为弱怎么可能完成任务\r\n主角居然扯一个神仙考验他，问他要金盒子银盒子还是木盒子，答对了就拿到了宝贝\r\n这种弱智理由，小BOSS居然信了\r\n一波打脸结束，又来了一个主家小辈，一样对主角一家呼来喝去，毫无尊重\r\n主角一家抢功法，又惹来一个麻烦魔道大能，要杀主家小辈\r\n主角救了小辈，那人就感激涕零态度大变，就像换了个人一样\r\n理智上说没问题，但作者写得实在太紧凑，一点铺垫都没有，让我疑心角色脑袋坏了\r\n更离谱的是，魔道大能被主角在兵家界兑换的宝贝一箭轰杀，之前那么牛逼，结果出场不到五章就挂了\r\n实在太轻易又太简单，让我同样一脸懵逼\r\n优点：作者文笔不错，气氛调动良好\r\n缺点：转变太过突兀，毫无铺垫，带脑子看头疼&nbsp; &nbsp; \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "风雅颂1990",
      "AuthorUID": "665376",
      "CreateTime": "2017-11-05T17:22:00",
      "LastWriteTime": "2017-11-05T17:22:00"
    }
  ],
  "巨星来了": [
    {
      "Content": " \n\n，干草-，进度二十章\r\n无新意的平行世界文抄公，抄书也抄歌\r\n强行改变世界设定的抄书流，看着觉得腻歪\r\n作者写的还挺水，二十多章都没什么进展\r\n因为套路烂俗，作者又不会渲染气氛，不管主角干什么，我都心如止水毫无波动\r\n主角抄了一首歌，全班崇拜！\r\n主角抄了笑傲江湖，两万字就被编辑签约！\r\n主角又抄歌泡妞啦！我的内心毫无波动.jpg\r\n感觉像喝一杯白开水，再加上一切设定都是司空见惯无新意，所以没滋味也没意思\r\n优点：嗯，作者语句通顺\r\n缺点：文抄公套路文，没有丝毫装逼成功的情绪\r\n推荐：小白读者，也许能看得进去吧&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "风雅颂1990",
      "AuthorUID": "665376",
      "CreateTime": "2017-11-05T17:35:00",
      "LastWriteTime": "2017-11-05T17:35:00"
    },
    {
      "Content": "\r\n\r\n\r\n重生十八岁，携带前世互联网数艘超级航空母舰和无数经典作品，主宰娱乐圈，入侵好莱坞。\r\n　　让我们的文化占领全世界吧。\r\n&nbsp;&nbsp;文娱类文抄公，必须要强奸世界的设定。但是没系统啊差评，脑袋不是硬盘不是扫描仪，能记得清那么多歌曲就是算了，你要是还能把很多小说全复述出来就太扯了把。开局抄袭光阴的故事，可惜是在班级晚会上。然后同时抄袭斗破和查包衣的笑傲，这算是个人毒点吧，不说风格问题，斗破的文笔思想深度真的比查包衣还有很大差距，一个人同时做菜，味道不一样就算了，水准也差很多。不怕人家质疑啊。。。然后主角叫陈子昂，倒是眼前一亮。哈。\r\n&nbsp;&nbsp;中规中矩有小毒点的文抄公，没啥亮点也没啥特别过不去的地方。不过现在看文抄公类小说，真心有种正月里吃肥肉的感觉。干草- \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "糖醋萝卜",
      "AuthorUID": "696902",
      "CreateTime": "2017-11-05T17:44:00",
      "LastWriteTime": "2017-11-05T17:44:00"
    }
  ],
  "一眼超越": [
    {
      "Content": "   \t      \t  毒草，可能会红      \t书名给一百分  \t      \t  哦，这个好简单。书评基本上一句话就完事。当然书名起得更好，比书评更简单贴切。      \t  简单来说，就是你啥招数，我看一眼就会，还比你溜的故事。      \t  复杂点来说，还是你啥招数，我看一眼就会，还比你溜的故事。      \t  主角装逼装得不好，还不如慕容复。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "米碗糕",
      "AuthorUID": "332196",
      "CreateTime": "2017-11-05T16:10:00",
      "LastWriteTime": "2017-11-05T16:10:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t这书可以改名写轮眼武道世界打脸，主角能一眼看穿对手的招式（炼丹，炼器，……还有做饭）并加以改良还能马上运用，除了消耗精神力没有副作用。      \t穿越原身中上等天赋，突破不成心魔死，主角穿越过来空余一身功力，被老者看不起，后用他人的评价打脸。      \t原身的狐朋狗友意图坑主角，果断挑破，一眼看穿狐朋狗友的招数打崩他。      \t天才少年找事，一眼看穿，打脸。      \t大佬找主角办事……      \t再然后美食家做饭给美女献殷勤，主角一眼下去学会了并烤出了更好的来撩妹。      \t算下来最少两张一次打脸，无论是配角还是路人，各种惊叹，典型的套路打脸文，不过也好在两张一次打脸，爽快。      \t评价：干草+（充饥不会死人）   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "愿云远",
      "AuthorUID": "739282",
      "CreateTime": "2017-11-05T16:36:00",
      "LastWriteTime": "2017-11-05T16:36:00"
    }
  ],
  "盛唐高歌": [
    {
      "Content": "\r\n\r\n&nbsp;&nbsp;\r\n毫无历史味道，老套的干草&nbsp;&nbsp;\r\n\r\n作者大概觉得 读者都是傻子，然后开头用了好几段 介绍开元盛世，再接着好几段介绍自己的县城，然后再好几段介绍家族，到了后面几章，说个插标卖首 解释下意思，到下个县城，然后再从百科抄一下介绍 。\r\n主角取名也很有水准 \r\n已知 孙辈的 按照鹏程万里 取字， 主角是老三 ，那么请猜下主角叫啥\r\n没错，叫郑鹏。&nbsp;&nbsp;\r\n\r\n然后又是老套的 卖身葬父，然后主角老套的把自己身上所有钱掏出来买了她，然后她老套的觉得主角好可爱 。 \r\n接着是更老套的用卤肉征服百姓，然后大家赞不绝口，纷纷的要买。 \r\n \r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "a07750529",
      "AuthorUID": "786205",
      "CreateTime": "2017-11-05T19:18:00",
      "LastWriteTime": "2017-11-05T19:18:00"
    },
    {
      "Content": "   \t      \t  评价：干草-   套着穿唐的都市小白文      \t  从文关系和人物结构来看，作者可以写的更好，作者也知道单纯爽，白痴型打脸肯定不受待见。于是作者给配角们加了点智商，差不多是50——55这个样子。前一分钟算计非常，如主角的堂弟知道利用经年已久的时机来给主角前身下套，最后利用家族大会多方发力的情况下，剥夺了主角的嫡子身份。      \t  后一秒就被主角以一个粉头相送的名义骗出去，敲黑砖（这智商降的有点狠）。然后故事进入青楼剧情，全书开篇就说郑家敲钟全县集合，全县在郑家祠堂外围观议论。这里青楼和没事情人一样，继续接待男主和其堂弟。主角家族虽和五姓七望的郑家沾不上太大边了，但也说的上乡绅士族，一方土霸。结果，当地青楼就这态度?      \t（这段看完大概就知道作者想写个什么故事了。单纯爽文别深究……）      \t后面路边买小丫鬟，制造冲突，从富商到他捕快堂叔，到县内豪强的女儿（豪强家出过一个三品官刚死。）的追求者（一个四品实权将军的儿子）。      \t（反正就是一路矛盾升级，当然路遇贵人，装逼打脸，抄诗，‘’玩花魁’也是必备流程……）    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "wlshwxm",
      "AuthorUID": "714344",
      "CreateTime": "2017-11-06T11:31:00",
      "LastWriteTime": "2017-11-06T11:31:00"
    },
    {
      "Content": "\r\n\r\n，目前进度二十三章，干草，故事线索散乱，细节有历史错误。\r\n\r\n主角是个唐朝郑家旁支的长子，不过前身是个败家子，所以魂穿一开始就被驱逐出家族了。现在看到了前二十章，基本内容就是临走时把落井下石的族弟报复了一把，路上散尽财产收了个侍女也和一个小人结了仇，然后利用做卤肉和猪下水赚钱生活，认识了一个貌似身份很高贵的小胖子。\r\n\r\n作者基本上是用现代文的句法来写，没有古代的白话语句，也没有用唐朝的称呼，理由是“为了让读者能够看懂”，其实估计还是自己的古文水平一般；作者努力想做到历史背景考究，看得出也查阅了一些资料，但是因为历史功底不足，一写到细节就露怯，最典型的问题就是反复强调主角“只考上了秀才，考不上进士”，可是唐朝没有后来的科举制等级划分，只有一次考试，而且秀才科的地位比一般进士还要高很多好不好，连这种常识性质的历史知识都搞错，屡次在对话中出现“我只是一个秀才”实在是太不应该了。\r\n\r\n另外还有个问题就是主题散乱，写了二十多章没看出来主角想干什么，有什么长远计划，目前还是维持生存的阶段，主要是看不出来作者想讲一个什么故事，到底是市井风的？还是混文人诗人圈的？还是会搞政治的？大概翻了一下后面的目录，好像什么内容都写了一点，但是依然没有明确的主题，没有核心的矛盾，基本上写到哪儿算哪儿。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "daika",
      "AuthorUID": "748345",
      "CreateTime": "2017-11-06T16:36:00",
      "LastWriteTime": "2017-11-06T16:36:00"
    }
  ],
  "巨星家族": [
    {
      "Content": "   \t      \t  干草      \t  一家四兄妹都混演艺圈      \t  老大主角，扑街导演。按惯例赔到吐血。四十几岁，有个十六七八的女儿      \t  老二，曾经红到二线的歌星，长期过气中      \t  小三，十八线女演员      \t  老四，一百零八线武替      \t  基本上就是捧自家人上位的过程。      \t  零碎的抄一抄歌曲，靠老男孩微电影泼第一桶红。我对老男孩没感觉，给个小苹果X就粉你。      \t  然后要拍无证之罪，这个我听都没听过……是不是怪我把看电视的时间都花在了吃喝玩乐上？      \t  拍的我都不熟，写的也不是很抓人，讲道理书荒还是能看的。干草就这样。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "米碗糕",
      "AuthorUID": "332196",
      "CreateTime": "2017-11-05T15:45:00",
      "LastWriteTime": "2017-11-05T15:45:00"
    },
    {
      "Content": " \n\n，干粮-，书荒可看。目前进度三十二章。\r\n\r\n主角的年龄设定已经四十左右了，因为酒驾刚出来。以前做过音乐制作人，后来当了扑街导演，上一部电影扑了，公司欠了上千万的债合伙人也跑路，把别墅卖了一无所有重新开始奋斗。有一个21岁的儿子，因为当年车祸老婆死了，目前父子反目中，和老婆的兄弟姐妹也反目中（小姨子貌似是影后）；还有一个18岁的贴心女儿。\r\n\r\n主角的二弟，奔四的落魄歌手，自己开了一个小酒店，但是和前妻（也是个天后歌手）似乎还旧情未断；三妹是个33岁的十八线明星，颜值逆天，但是红不起来；四弟是个三十出头的武打替身。写的就是这么一家的故事。这种比较重视情怀和家庭的文风，还是比较吸引我的。目前来看对于几个家庭成员的刻画感觉还可以。\r\n\r\n年龄设定上已经注定了这个故事是对应小众的，对于起点的大多数读者来说应该没有太大代入感。情节描写的一般偏好一点点，节奏比较慢；用的影视作品和歌曲相对比较老套，但是如果抛开既视感的话还是可以看得下去的。另外一些细节上也有一些缺点，比如拍了老男孩之后非要坚持六四分，五五都不干，还老套的对赌协议，还整了个票房超过八百万就九一分，完全不符合现实。\r\n\r\n总之对我来说算是书荒可看的水平，在本期中觉得还行。看作者的后续剧情节奏展开能不能跟得上了。&nbsp; &nbsp;&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "daika",
      "AuthorUID": "748345",
      "CreateTime": "2017-11-06T10:50:00",
      "LastWriteTime": "2017-11-06T10:50:00"
    }
  ],
  "好莱坞之巅": [
    {
      "Content": "\r\n\r\n\r\n阅读进度：50章（最新章节）\r\n一个2017年在好莱坞底层工作的万金油重生回到好莱坞80年代的故事，开头被恶毒养母赶出家门，因为杀死鳄鱼介绍一大堆人，可以说顺风顺水的开始了第一部电影，企图改变自己的命运。文笔白，拍电影的部分有点小意思，但篇幅较少，重点着墨在外部环境，顺利得有点太想当然。\r\n评价：干草-（后期发展好，不是没有上升余地，娱乐文一部电影刚起步，看出来得还不够多） \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "不瞑墓",
      "AuthorUID": "781211",
      "CreateTime": "2017-11-05T17:20:00",
      "LastWriteTime": "2017-11-05T17:20:00"
    },
    {
      "Content": "\r\n\r\n，干草，进度二十章\r\n主角重生1990年，重生为一个华人，抄袭电影走导演流，大概\r\n一上来就手撕了一条五米长的鳄鱼，虽然缝了二十多针\r\n说实在的，我不明白作者安排这个情节有什么用，太不合理了\r\n洛杉矶能出现一条五米长的鳄鱼么，都咬伤小女孩了，居然还没被抓住弄死\r\n第一部电影是杀手悲歌，不是烂俗女巫布莱尔，好评\r\n二十多章，电影还没拍完，我也看不下去了\r\n优点：第一部电影小众，好评\r\n缺点：不合理的地方太多，普通人手撕五米长鳄鱼 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "风雅颂1990",
      "AuthorUID": "665376",
      "CreateTime": "2017-11-05T17:55:00",
      "LastWriteTime": "2017-11-05T17:55:00"
    }
  ],
  "神话搬运工": [
    {
      "Content": "\r\n\r\n  \t      \t评论：猪脚修仙界大佬，大罗境界，准备冲击圣人（此处应该是洪荒世界观），然后被围攻致死，转世重生成傻子（远古套路，毒点一）。重生在婚礼现场，有一个想抢亲的小哥和忠贞不渝的未婚妻，然后猪脚装逼打脸，开撕（毒点二）。猪脚老爹迅速接受了猪脚不傻的事情，并声称猪脚出生时眼神像神一样（异界的孩子就是六，一出生就睁着眼，毒点三）。出现家族大比（猪脚：又到我装逼的时候了，但总有刁民想害朕）。夫妻双双归学院（一口老血）。发现一个（正在看大门）养老的传奇魔法师。。。。。。      \t魔法师。。。。。。      \t法师。。。。。。      \t      \t我不行了。龙珠们谁看了下面的请继续评。我要去洗洗喂      \t评级：毒草      \t评价：小白，强行装逼，远古毒点   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "南师行",
      "AuthorUID": "1031861",
      "CreateTime": "2017-11-05T16:22:00",
      "LastWriteTime": "2017-11-05T16:22:00"
    },
    {
      "Content": " \n@南师行 发表于 2017-11-5 16:22 \n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; 评论：猪脚修仙界大佬，大罗境界，准备冲击圣人（此处应该是洪荒世界观），然后被围攻致死，转世重生成傻子（远古 ...\r\n\r\n\r\n\r\n不带脑子看完了公众章节，逻辑什么就当没有，当作无敌流爽文看的。补充29L后面的剧情：主角到外面浪，把女主留在学校，然后女主被暗杀主角的刺客废了，天才魔法少女再也没法修炼魔法\r\n主角掐指一算，发现女主和自己命数相克，于是就把女主休了，666 会玩主角又在刺客组织遇到了害了女主的女刺客，开始不知道和她眉来眼去，最后知道了，把刺客妹子推到了火山里而且这个刺客妹子还没死，被敌人救活了\r\n\r\n结论：带不带脑子都是毒草 \r\n \r\n\r\n \r\n&nbsp;&nbsp;\r\n \r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n shurato\r\n + 1\r\n连改命都不会也好意思说自己是修仙大佬.\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "Chciwy",
      "AuthorUID": "529604",
      "CreateTime": "2017-11-05T17:20:00",
      "LastWriteTime": "2017-11-05T17:20:00"
    }
  ],
  "三国之熙皇": [
    {
      "Content": "\r\n\r\n，干草，进度二十章\r\n没看之前，我还在琢磨熙皇是哪位，这个书名看起来略怪啊\r\n看了书之后发现，主角穿越成袁熙，熙皇，嗯，没毛病\r\n第一章主角不敢相信自己穿越，到处发疯，还来了句my lady gaga，这梗一点也不过时，真的\r\n第二章章名直接了当，睡了甄宓，嗯，果然切题，可惜是和谐过的\r\n然后主角终于开启金手指，能查看所有人的数据，还武力值暴涨身体素质飙升\r\n主角收小弟，三言两语再给了个表字，忠诚值就从32飙升到90，还一并提升了智力，厉害厉害\r\n总之主角就是凭借金手指一路肆意横行，刷完甄家好感度就去找武将，就连不受重视的五弟也是难得的人才\r\n优点：三国写袁绍势力的比较少，算是创新点\r\n缺点：细节不能深究，金手指太大\r\n推荐：喜欢看三国文的小白读者应该会喜欢\r\n\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "风雅颂1990",
      "AuthorUID": "665376",
      "CreateTime": "2017-11-05T18:09:00",
      "LastWriteTime": "2017-11-05T18:09:00"
    },
    {
      "Content": "\r\n\r\n\r\n\r\n评价：毒草，套路小白文。\r\n\r\n一个现代国企采购男穿越三国，自带数据系统，强化武力，成为了袁绍的二儿子。可惜带了系统的这个孩子智商大概只有20吧。醒来还要跑到府邸的外面才能确认自己穿越了.......。智障无疑。\r\n\r\n接下来的套路大约还是十年前的套路，除了多了个系统，睡甄宓，收猛将，谈话之间把焦触的忠诚从30提升到80...。\r\n\r\n写作也马马虎虎，错别字不说，连两兄弟的名字都弄混，写着写着就出来个什么正三品.........。\r\n\r\n收猛将，收谋臣，既然在幽州，必然要把赵云收到后宫....... 人物谈吐，环境没有半点三国味道，没有半点吸引人读下去的欲望。\r\n\r\n总而言之，十年老套路，没有一点三国味的三国文，毒草。\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "immxl",
      "AuthorUID": "661277",
      "CreateTime": "2017-11-06T09:08:00",
      "LastWriteTime": "2017-11-06T09:08:00"
    }
  ],
  "生于1984": [
    {
      "Content": "\r\n\r\n  \t      \t评价：毒草掺水，一般人服用要出事      \t开头就毒的不行，主角是从韩国SM公司出道的中国籍偶像成员，大概原型参考的是加拿大炮王，回来先艹个粉。然后主角作为一个在韩国学了好几年唱歌跳舞综艺的流水线偶像，回国就要自己当导演拍电影了。再然后，为了主角抄袭装逼，作者故意抹掉了李连杰的黄飞鸿系列和其他一些经典影视，就为了主角能顺利装逼打脸搞个大新闻。目前看来主角和配角都开了制杖光环，互相比着看谁更N……系列。      \t总结：半韩半华，不伦不类，也就吐槽港台娱乐圈这点能看看，其他不忍直视。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "shurato",
      "AuthorUID": "987855",
      "CreateTime": "2017-11-05T17:26:00",
      "LastWriteTime": "2017-11-05T17:26:00"
    },
    {
      "Content": " \n\n，五章败退，大都草。\r\n主角套用的是韩庚的模板，开局和SM闹别扭回国不玩了，和华谊开始谈合同，但是坚持要做导演。\r\n\r\n目前刚看到第五章，已经觉得槽点满满看不过来了。。。主角第一章就艹粉、作为一个小鲜肉非要当导演、看不起演员、不愿意演反派、不愿意给古天乐当副手、还不愿意跟台湾导演合作。。。。后面听说还有被老女人潜规则的桥段。。。这写的都是什么跟什么啊\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "daika",
      "AuthorUID": "748345",
      "CreateTime": "2017-11-06T12:44:00",
      "LastWriteTime": "2017-11-06T12:44:00"
    },
    {
      "Content": "\r\n\r\n\r\n\r\n阅读章节：30章\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;这是一个由极度鄙视娱乐圈演员（尤其是女演员）的作者写的一篇导演娱乐文。主角重生变成super junior 成员，私自返回国内一心想当导演，投靠华谊，拍摄的第一部作品是“绣春刀”。之后抄袭了五首歌做EP，有“演员”“悟空”“夜空中最亮的星”“红尘客栈”。。。总感觉搭配的有点诡异~\r\n&nbsp; &nbsp;&nbsp; &nbsp;怎么说呢，这部小说能读下去，确实需要不低的毒抗。首先就是不讨喜的主角，给人的感觉不知道是韩娱味还是女频味，总之就是怪怪的，兼之人设是最佳影星的那种，但最佳那个主角至少自己还在努力，有励志味，这个励志味没有，除了迷之自信外，倒是荷尔蒙爆棚，可以号称移动的生殖器了。\r\n&nbsp; &nbsp;&nbsp; &nbsp;其次是行文方式了，阅读的时候总觉得古怪，但一直不知道问题出在哪里，大概到15章左右的时候，才猛然醒悟，口语化严重！应该就是这个问题，因为写小说毕竟是写小说，写出来的语句跟平常人们说话还是不大一样的，但这部小说不一样，就像是一个人在读者旁边侃大山，然后侃大山说出来的东西原封不动打字打出来，就是这个味。\r\n&nbsp; &nbsp;&nbsp; &nbsp;还有最后一个小问题，就是人物出场，这个小说可以说是没有人物出场的，为什么这么说呢，因为所有配角几乎都不存在与主角相识相熟相知的过程的，这个相识的过程几乎都是被省略掉了，至少本牛阅读的感官就是这样，所以感觉角色与角色直接的关系非常的松散。\r\n&nbsp; &nbsp;&nbsp; &nbsp;要说阅读点，大概就是各种娱乐圈的吐槽吧，包括女演员的，包括港台的，等等之类。因为没办法，当阅读到第三十章，主角与李冰冰一炮之后突然在想：如果做李冰冰的面首发展是不是会更顺利？然后毅然转身抱起李冰冰进入卧房开始第二炮的时候~额，实在读不下去了！\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;总体评价：毒草&nbsp;&nbsp;糖醋芥末炒年糕&nbsp; &nbsp;（女频味+韩娱味+京味是什么味道啊。。。）\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "电线杆上的牛",
      "AuthorUID": "878337",
      "CreateTime": "2017-11-06T18:16:00",
      "LastWriteTime": "2017-11-06T18:16:00"
    }
  ],
  "天道游戏降临": [
    {
      "Content": "\r\n\r\n  \t      \t评价：毒草，小学生写文系列      \t作者这本书还不是首创，他先写了一本末日逆袭，然后因为各种原因大概草草结尾。现在又把大纲剧情拿出来重新写了这本书。这就很蛋疼了，人家老瓶装新酒好歹还换个背景，这位倒好，酒都是陈的。      \t本书完全可以当成网游类毒点大集合来看，什么地球转变成网游世界拉，主角是平衡破坏者拉，然后拿到的金手指就是可以召唤撸啊撸里面的各种英雄传承，甚至可以把这个传承让别人继承？作者的行文水准大概就类似小学生打多了撸啊撸，幻想自己是其中的游戏人物去其他游戏破坏平衡。      \t总结：大毒草，作者看来要封神了。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "shurato",
      "AuthorUID": "987855",
      "CreateTime": "2017-11-05T17:13:00",
      "LastWriteTime": "2017-11-05T17:13:00"
    }
  ],
  "一切从贞子开始": [
    {
      "Content": "\r\n\r\n  \t      \t漫威+拳皇+午夜凶铃+……的综世界系统流，进度十张。      \t很明显，作者想描写一个类似赌神的主角，爱吃巧克力还有淡定，但是描写成了一个zz。      \t第一章碰到抢银行的了，主角淡定的吃巧克力在小萝莉面前装逼，结果被匪徒给打了。      \t第二章警察来了，萝莉被作为人质，主角接到任务淡定的吃完巧克力开枪了，然后没打中，主角挨三枪进了医院，笑死我了。      \t再然后忽然剧情人物来了，主角发现这不是原版的贞子，而是美国翻拍的，MDZZ，四年了，贞子来了整整四年，你还要别人提醒才发现。      \t再然后更搞笑了，主角在系统作用下学了一大堆东西，然后……找唐人街的道士去了，主角认为自己搞不定，系统的逼格就这样没了，没有系统你就几天的命，现在活四年了你找别人去了，系统有句MMP要讲。      \t再然后……看不下去了。      \t评价：毒草（主角智障）   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "愿云远",
      "AuthorUID": "739282",
      "CreateTime": "2017-11-05T15:52:00",
      "LastWriteTime": "2017-11-05T15:52:00"
    },
    {
      "Content": " \n\n被穿越的境界线\r\n进度：最新更新\r\n评价：宅系干粮-粮草 非宅带毒干粮\r\n面向宅系的无限流，书里面的人物世界都是动漫里面较为知名的，因此作者全文也没有对人物以及世界观进行解析，所以不怎么了解的人看起来估计会从头到尾一头雾水\r\n书的开场简单直接，主角拥有非自愿被迫穿越世界的能力，同时又成为了主神的轮回者，因此开始不断穿越世界以及强化自身，同时在已经穿越到的世界杀怪打钱的故事，虽然带有作者上一本书里面大段无趣的解说还有宅系常见的见到女性就自我矮化，但是战斗描述和主角行事风格（和女性接触以外）还是值得一看的\r\n\r\n进度：最新更新\r\n评价：干粮\r\n主角是穿越到拳皇+漫威世界自带系统的穿越投胎人士，开场就是武装色霸气LV3，还被美国版的贞子缠上了四年，然后在明白美国版贞子的真身以后主角果断找了一直在其门下拜师学艺武馆师傅，一起解决了贞子的问题，然后开始拳皇争霸，但是对于世界观的冲突描述的不太到位，比如拳皇的各种格斗家前面说是变种人，但是拳皇剧情以后一笔带过，大蛇出来以后，KOF照常举办，但是也是被一句五年以后跳过去了，大量的任务还有冲突感觉就被忽略掉了，突然就开始了漫威剧情\r\n战斗描写和日常互动都不是特别出色，随身贞子也没有描写出特别的萌点，只能说是比较普通的干粮（最新章节又是沙漠找钢铁侠，感觉钢铁侠坠落的沙漠全都是人了）\r\n蒸汽朋克下的神秘世界\r\n进度：第五十章\r\n评价：粮草\r\n九流闲人作者新书，描写的有点意思的西幻。主角是未来的生物兵器，穿越到了蒸汽朋克+克苏鲁+灵能异能世界观下的一个小兵身上，金手指是作者编出来的一个大脑分裂术（原理操作之类最好无视，反正就是作者钦定金手指）\r\n在战场上面守护小弟两枚：肉盾X1 医生X1，同时还因为所在地的医生地位，和较低的医疗水平（主角针线缝合包扎就能被称为世纪发明）收到了医生的重视，然后为了求生，开始朝一个和平之城出发，顺便经过黑森林揭露出隐藏世界观：灵能以及无可名状的恐怖\r\n人物和场景的刻画都比较出色，主角冷静而且算得上是伪无敌流，值得一看\r\n\r\n \r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "火力至上",
      "AuthorUID": "605799",
      "CreateTime": "2017-11-05T22:16:00",
      "LastWriteTime": "2017-11-05T22:16:00"
    },
    {
      "Content": " \n\n，目前进度二十章。干草，清汤寡水，味道平淡。\r\n\r\n作者有意用比较逗比调皮的文风在写，结果写的并不幽默有趣，反而还完全冲淡了本应恐怖的氛围。故事情节平淡，也没有对原作剧情深入挖掘和探索，找不到什么情节上的兴奋点，也不知道主角是在做什么，有什么计划，还有那个疯狂喜欢吃巧克力的设定也不知道意义何在。总之就是因为作者笔力和安排设计情节的功力有限的缘故，剧情写的没什么味道。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "daika",
      "AuthorUID": "748345",
      "CreateTime": "2017-11-06T09:40:00",
      "LastWriteTime": "2017-11-06T09:40:00"
    }
  ],
  "程序员修真之路": [
    {
      "Content": "\r\n\r\n\r\n\r\n简介：\r\n　　“丹田是CPU，灵根是电源、经脉是电路。”\r\n　　一个程序员穿越到修真世界后，如此说道。\r\n　　“修真其实就是把人体修炼成一个强大的生物计算机”\r\n　　“想要法术？我多编几个软件，就是自创法术。”\r\n　　“没有天赋？没关系，写一套自动化脚本，就是天赋。”\r\n　　“听说心魔很恐怖？写一套杀毒软件，什么心魔病毒统统斩杀。”\r\n　　且看程理这样一个程序员，穿越到修真世界后，如何掀起程序化修真浪潮！\r\n　　覆压诸天，威临万界！\r\n------------------------------------\r\n\r\n看简介还算有点新意。\r\n\r\n程序员莫名身穿异世，刚好遇妖君发动兽潮，两个筑基期的美女马上就要被妖帅妖将们弄死了。这时候一台7米高的机甲从天而降，原是来她们的大师兄来搭救。没想到威风凛凛的大师兄，威风凛凛的大机甲，被妖帅一招穿甲拳就打爆了.......就只用了一招，大师兄就挂了，两个师妹在围攻之下都还能坚持那么久呢。\r\n\r\n机甲掉了下来，刚好就在主角身边。然后主角爬进机甲研究半天，弄明白了怎么操作，来了个自爆传送，回到机甲宗门所在地。宗门长老发现主角区区一介凡人居然能操作机甲，就决定给主角一个机会，一个觉醒灵根成为修真者的机会。\r\n\r\n然后就是开灵仪式了，什么纯灵根，杂灵根，五行灵根......真想问问作者是不是还有七彩灵根，八卦灵根，九宫灵根......\r\n\r\n至此，神农毒入膏肓，卒。\r\n----------------------------------------\r\n\r\n评价：毒草，文笔稚嫩，剧情尴尬。\r\n\r\n现在网文同质化越来越严重了，这几期的三江都是翻几章就点X ，几乎没有阅读的欲望。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "bouunm",
      "AuthorUID": "614711",
      "CreateTime": "2017-11-05T17:06:00",
      "LastWriteTime": "2017-11-05T17:06:00"
    },
    {
      "Content": "\r\n\r\n  \t        \t  干草+      \t  看书名被吸引进去的。      \t  这书题材设定还可以的，程序员穿越到修真的仙侠世界，结果发现自己学到编程知识恰好对修真很有用，就可以一展所长。      \t  我比较期待的是关于灵甲这方面的情节。这书的灵甲相当于其他小说里面的机甲吧，操纵灵甲可以发挥超过境界水平的实力。但是那个仙侠世界的灵甲还是用阴阳二气这种二进制编码去操作的，所以很不方便，能用好的人很少。正好主角是个程序员，可以去写个操作系统来操作灵甲，这就很流弊很超神了。但是目前我看到的剧情进展，主角还没开始弄这个系统去操作灵甲，所以只能说这是让我比较期待的一点吧。      \t  除了上面说的这点比较期待之外，这书其他剧情就比较令人失望了。比如主角自带最高级别的幻灵根，震惊一大堆人；比如主角展现自己在数学方面的天赋，引起同门某二代公子的嫉妒；还有主角用编程知识解析阴阳八卦，“自创”阿拉伯数字引起大佬的重视……这些情节实在是太老套了点。感觉就没什么看点。      \t另外就是这书里面对修炼的理解跟我想象的有所不同。这书说丹田是CPU，灵根是电源，经脉是电路，但是我觉得按照一般修真小说的设定，经脉是电路我还有点赞同，丹田是CPU我就无法理解了，我觉得更像是一个储能的部位吧，还有灵根是电源这点我也不太懂，难道灵气全部来自灵根？也不知道是不是因为这书里的修炼体系和一般的修真设定有所不同。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-11-05T17:40:00",
      "LastWriteTime": "2017-11-05T17:40:00"
    }
  ],
  "乱世之召唤猛将": [
    {
      "Content": "   \t        \t  “来自地球21世纪的大学老师欧阳，捆绑猛将召唤系统，召唤德军元帅隆美尔、苏联元帅朱可夫、美军名将巴顿，以及亮剑李云龙、楚云飞，雪豹周卫国，战狼冷锋等等电影电视剧猛将。穿越到了一个男儿当‘手持三尺青峰，立不世之功’波澜壮阔的大殖民时代。”      \t  仅看这句简介就让人倒了不少胃口。而系统的货币“喜悦值”来源于“认同主角的军官的四维数值中的最大值除以10后取整”这种弯弯绕绕、脱裤子放屁的设定也给人累赘之感。世界背景构架则是为了爽而丢开逻辑，强行设定一个“群雄并起的乱世”：陆地面积是地球的三倍多，总人口只有30亿，国家数量是地球的两倍，这还要强行XJB天天爆发战争，真有种吃饱了撑的感觉。主角行事不太像“大学教师”，就是靠王霸之气一放、一番李云龙式的嘴炮，配角就纷纷心悦诚服，乖乖奉上“喜悦值”、指挥权等物。战争场面较为戏剧化，部分情节和对白来自亮剑等影视剧，凭借一些打游戏一样的“微操”把愚蠢的敌人玩弄于股掌之中——可惜此书不像作者的上一本抗战之召唤猛将没有情怀加成，诸多破绽和语句上的弊病，老白恐怕难以支撑下去。      \t  总评：换皮的神剧风，干草带毒。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-11-05T19:00:00",
      "LastWriteTime": "2017-11-05T19:00:00"
    }
  ],
  "这个魔王不从良": [
    {
      "Content": "   \t      \t  日漫世界，为了搞笑完全抛开智商的那种。      \t  第一张介绍，主角为了减肥挂了。。。这是饿死的还是咋回事？背负着某些自称为神的玩意丢过来的系统，还是强制发布任务，看起来有点支配意味的东西。      \t  然后第二章你打不过史莱姆。。。小球状的史莱姆。。。都介绍了别人只能靠碰撞，你就不能拳打脚踢？我知道很多作者喜欢废柴流，你这简直就是人类之耻。被几只史莱姆吊打，推到，还吐血了。。。主角这是成小孩了吧？要让人吐血的冲击得有多大啊。。。      \t  见此情景，土著农夫被吓跑了，因为觉得主角变态。。。      \t  的了，这就是日本漫画才会有的世界。      \t  后面内容也佐证了我的看法。。。为了水源全村不敢反抗反而下跪求饶。。。      \t  或许有人喜欢，不过我的评价是，带脑子毒草，不带脑子水草。      \t  说真的，这种书更适合书客而不是起点。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "kanelives",
      "AuthorUID": "602619",
      "CreateTime": "2017-11-05T16:03:00",
      "LastWriteTime": "2017-11-05T16:03:00"
    },
    {
      "Content": "   \t      \t  毒草      \t  看了这种题目，觉得，这书很可能是“死宅真恶心”系列。      \t  看了内容。嗯，果然是死宅真恶心。      \t  服务对象明确，自助食用，没什么可说的。      \t  赞美一下书名，包装和内容一样，良心点赞。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "米碗糕",
      "AuthorUID": "332196",
      "CreateTime": "2017-11-05T16:22:00",
      "LastWriteTime": "2017-11-05T16:22:00"
    },
    {
      "Content": "\r\n\r\n\r\n宅文水草。\r\n大凡宅文，总要有妹子或者新奇的内容，才算精彩。但这书基本大部分时间都在水。偶尔有几处精彩的，勉强撑起了看点。\r\n开头，主角胖子减肥成功，结果挂了，大概是被神明陷害，然后神明一边在天上遥控打字给他发指令，要他毁灭世界云云。\r\n然而支援却十分不给力。不给实力，不给装备。连任务都很坑。\r\n主角也是超废，打个史莱姆也被虐，然后被村人当成变态，然后被村人当成魔法师跪拜。然后莫名其妙的击杀大陆最强宗教的废物圣女任务。\r\n结果变成了主角胖子跪女病，变成了英雄救美之旅，其中唯一亮点是用系统惩罚击杀敌人。\r\n然后，成功解救后，装模作样的离开了圣女，中间一堆无意义情节，骗守卫啊骗队长啊骗路人啊，然年最后还被圣女倒追挽留。说已经深深爱上了云云。\r\n这圣女说实话有点小恶心。\r\n然后出海遇海盗，收服女海盗头子。过程也是既不搞笑还很扯。基本就傲天光环。\r\n最后看到羊村和狼堡之战，看不下去了。。。\r\n作者文笔还行，但是剧情设计估计宅也不喜欢。。。不知道这乱七八糟的风格到底是以谁为目标受众呢？\r\n\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "liujia1027",
      "AuthorUID": "519717",
      "CreateTime": "2017-11-05T19:03:00",
      "LastWriteTime": "2017-11-05T19:03:00"
    }
  ],
  "被穿越的境界线": [
    {
      "Content": " \n\n\r\n　　从第一次被迫穿越开始，穆修就投身于往返不同世界的旅程，逐渐的发现不同的次元世界之间的障壁，对他来说如同无物，可以自由穿越。\r\n　　于是在体内大光球的帮助下，他走上了难以想象的进化道路：\r\n　　于历史之中留下窃国臣子的记载……在大航海时代缔造霸者之证的传说……夺取神话中的万能之釜……成为宛若神明意旨般降临凡尘的人……\r\n　　在不断的接近最终的境界线的过程之中，他却发现了那化为飞灰、消散于历史之中的过去。\r\n　　那遥远的梦痕，正是过往残象的回响——\r\n　　一旦拔出此剑，汝将不可再为人类！\r\n\r\n评价：干草带毒，只适合日系二次元爱好者\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;最近非常流行的多穿，不过作者改了改设定变成了主神和二次元世界。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;开篇语句就带着一股日系轻小说的风格，男主遭遇车祸然后穿越世界壁进了二次元的世界，作为一个偷渡者，主神好心的出现，男主就这样开始不断的战斗。\r\n\r\n&nbsp; &nbsp; 本文对非日系二次元爱好者的读者非常不友好，就算不在文里说明下穿越的到底是哪里，大背景是什么，哪怕在文后注明下也好，但本文男主一穿越，就带着一种哦我不说明白大家也都知道是什么世界是什么人物的感觉，后面就是男主作为主神的傀儡漫无边际的各种穿越战斗，满满的日系宅味。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;总的来说，本书除了语句通顺没什么优点，无论是整体文风还是小说的里的角色和故事都是满满的日漫味，男主没什么追求没什么脑子，人物故事都没逻辑，爽点还不足，期待感也没什么，牵扯剧情也不好看，特别热爱这类的读者大概会喜欢吧。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-11-05T19:49:00",
      "LastWriteTime": "2017-11-05T19:49:00"
    },
    {
      "Content": " \n\n\r\n进度：最新更新\r\n评价：宅系干粮-粮草 非宅带毒干粮\r\n面向宅系的无限流，书里面的人物世界都是动漫里面较为知名的，因此作者全文也没有对人物以及世界观进行解析，所以不怎么了解的人看起来估计会从头到尾一头雾水\r\n书的开场简单直接，主角拥有非自愿被迫穿越世界的能力，同时又成为了主神的轮回者，因此开始不断穿越世界以及强化自身，同时在已经穿越到的世界杀怪打钱的故事，虽然带有作者上一本书里面大段无趣的解说还有宅系常见的见到女性就自我矮化，但是战斗描述和主角行事风格（和女性接触以外）还是值得一看的\r\n一切从贞子开始\r\n进度：最新更新\r\n评价：干粮\r\n主角是穿越到拳皇+漫威世界自带系统的穿越投胎人士，开场就是武装色霸气LV3，还被美国版的贞子缠上了四年，然后在明白美国版贞子的真身以后主角果断找了一直在其门下拜师学艺武馆师傅，一起解决了贞子的问题，然后开始拳皇争霸，但是对于世界观的冲突描述的不太到位，比如拳皇的各种格斗家前面说是变种人，但是拳皇剧情以后一笔带过，大蛇出来以后，KOF照常举办，但是也是被一句五年以后跳过去了，大量的任务还有冲突感觉就被忽略掉了，突然就开始了漫威剧情\r\n战斗描写和日常互动都不是特别出色，随身贞子也没有描写出特别的萌点，只能说是比较普通的干粮（最新章节又是沙漠找钢铁侠，感觉钢铁侠坠落的沙漠全都是人了）\r\n蒸汽朋克下的神秘世界\r\n进度：第五十章\r\n评价：粮草\r\n九流闲人作者新书，描写的有点意思的西幻。主角是未来的生物兵器，穿越到了蒸汽朋克+克苏鲁+灵能异能世界观下的一个小兵身上，金手指是作者编出来的一个大脑分裂术（原理操作之类最好无视，反正就是作者钦定金手指）\r\n在战场上面守护小弟两枚：肉盾X1 医生X1，同时还因为所在地的医生地位，和较低的医疗水平（主角针线缝合包扎就能被称为世纪发明）收到了医生的重视，然后为了求生，开始朝一个和平之城出发，顺便经过黑森林揭露出隐藏世界观：灵能以及无可名状的恐怖\r\n人物和场景的刻画都比较出色，主角冷静而且算得上是伪无敌流，值得一看\r\n\r\n \r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "火力至上",
      "AuthorUID": "605799",
      "CreateTime": "2017-11-05T22:16:00",
      "LastWriteTime": "2017-11-05T22:16:00"
    },
    {
      "Content": "\r\n\r\n 作者刹那辉煌，字数49.86万字\r\n总的来说，这是本宅书，综漫主神流宅书\r\n故事讲述了一个有病的男主，有穿越病的男主\r\n强化自己的故事\r\n本来嘛，宅书最大的特点就是后宫和矫情以及墨迹\r\n这本书稍显矫情，非常墨迹\r\n目前一共三卷，主要穿越了到了旋风管家成了主世界\r\n第二卷去了趟乳摇默示录\r\n第三卷又跑到了旋风管家\r\n貌似女主角是粉红长发贫乳会长桂雏菊\r\n但是不知道是作者感情经验的缺乏还是对日轻文风的过度热爱\r\n这个爱情戏啊，非常墨迹，各种所谓误会啊，互动啊，吐槽啊\r\n所谓友谊变爱情，友达以上恋爱未满\r\n看的蛋疼\r\n也许是宅书的穿越者一般都不分泌雄荷尔蒙\r\n到底有多少人能知道，恋爱之前的接触只是感情生活的很短的一部分\r\n确定恋爱关系以后怎么维持才是真正挑战\r\n而且，现在的读者啊，越来越喜欢吃美味的狗粮了\r\n希望更多的作者能够认清这一点\r\n其他的战斗体系和，强化啊\r\n和同类书比起来只能说是中规中矩，没有特别亮眼的描写和设计\r\n而且至于埋伏笔啊，情节设计也是普普通通，如果你不是个宅文爱好者\r\n你有什么理由去看这本书呢？\r\n而且因为旋风管家是本已经有些年头的漫画了\r\n如果这本书在欢乐书客这样宅文聚集之地，也很难骗得点击\r\n总体评价：\r\n宅风过重影响到了阅读体验，想要发展人物感情却受制于原剧情墨迹无比\r\n动漫世界的人物和情节成了限制作者发挥的牢笼，无限流优点和爽点没有激发\r\n登场人物过多且没有个人理解，属于可以看也可以不看的类型\r\n评分：\r\n满分5星，本文3星\r\n按照粮草来说，宅文中也只是干粮到干草\r\n如果是一个非宅文的人来看，干草到毒草级别\r\n\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "狂中傻子那",
      "AuthorUID": "678251",
      "CreateTime": "2017-11-07T12:52:00",
      "LastWriteTime": "2017-11-07T12:52:00"
    }
  ],
  "带着系统穿历史": [
    {
      "Content": "\r\n\r\n\r\n简介：公元1639年，崇祯十二年。这一年，张献忠在谷城再次反叛明廷。这一年，李自成从商洛山中率数千人马杀出。这一年，皇太极在关外磨刀，意图席卷中原。这一年，大明王朝在风雨飘摇当中，一步一步的走向末日。而这一年，何玄穿越于此世。带着情绪系统，一步一步变得更强。一拳灭千万清兵，一剑天下无敌。\r\n 穿明末，金大腿系统，收集负面情绪强化。文笔中下，情节下。配角无智商，嗯，好像主角也没。出场居然能在两头牛以及家畜家禽身上刷了几百怒气值，还刻意去怼上司刷。然后上司翻脸，居然直接拿刀威胁。。。当时主角武力只比普通人稍高，上司居然直接怂了。他么我咋碰不到这么好的上司啊。单杀了十二个清兵升了总旗，然后县令拉着主角要兄弟相称。好吧，明末的文官不值钱，认了，毒翻了。\r\n除了屁股一无是处的毒草。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "糖醋萝卜",
      "AuthorUID": "696902",
      "CreateTime": "2017-11-05T17:18:00",
      "LastWriteTime": "2017-11-05T17:18:00"
    },
    {
      "Content": "\r\n\r\n\r\n　公元1639年，崇祯十二年。\r\n　　这一年，张献忠在谷城再次反叛明廷。\r\n　　这一年，李自成从商洛山中率数千人马杀出。\r\n　　这一年，皇太极在关外磨刀，意图席卷中原。\r\n　　这一年，大明王朝在风雨飘摇当中，一步一步的走向末日。\r\n　　而这一年，何玄穿越于此世。\r\n　　带着情绪系统，一步一步变得更强。\r\n　　一拳灭千万清兵，一剑天下无敌。\r\n\r\n评价：毒草，小白无底线\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;看这本书的感觉有点类似那本明末一边军，故事发展类似。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;开篇男主穿越到明末，第一章的时候还是个正常人，等到金手指系统一出现，立马就变成弱智了，后续就是无脑发展，走的类似边军路线，灭晋商打满人，甚至男主的系统给力到能低档天灾的程度。\r\n\r\n&nbsp; &nbsp; 本书优点只有语句通顺了，一开始叙事还算正常，后面也变成流水账，毒点是真的不少，有系统就等于没智商真是一点也不错，男主有了系统后就好像忘记自己是穿越的，穿越者的水平一点没看出来，虽然本书是小白爽文，但金手指的强大已经碾压了爽点，毕竟有那么强大的金大腿，男主没可能不成功。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;总的来说，本书作为小白爽文，金手指碾压了故事，无智商无逻辑，特别喜欢这类的读者可以看看。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-11-05T17:58:00",
      "LastWriteTime": "2017-11-05T17:58:00"
    }
  ],
  "蒸汽朋克下的神秘世界": [
    {
      "Content": " \n\n\r\n近似维多利亚时代的异界！\r\n　　蒸汽朋克下的神秘生物！未知宝藏！以及失落传说！\r\n　　一个人造生物兵器穿越到这个奇妙的世界！\r\n　　完成一段奇妙的人生！\r\n\r\n评价：粮草，故事讲的不错\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;九城君写了将近十年九流，终于开了新书。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;新书的开篇的设定有很多槽点，那个大脑分裂术是比幻想力量还要黑科技的设定，不过作者设定作者说了算，其实和那些灵魂穿越带芯片也差不多，金手指而已。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;男主本来是星际时代地球方面的人造兵器，穿越到异位面也是在战场上，逃离战场那一段写的非常爽，之后为了不再服兵役而准备去类似联合国的地方告敌对国皇子什么的，也就是主角三人，无知的外来者，不问世事的医学家和不识字的乡巴佬才想的出这样的主意。当然这趟旅程也揭开了作者设定的大背景，蒸汽时代和幻想力量交杂的世界，封建制的国家和逐渐崛起的工业阶级不可避免走向对立的未来，历史事件背后隐藏的真实面目渐渐显露在主角面前。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;优点很多，作者真的很会讲故事，开篇不算惊艳但够爽，情节发展平稳又有起伏，男主一路战斗却不乏味，神奇的世界和奇异的力量带来无限的期待感。毒点么，设定槽点很多，故事走向其实比较套路。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 总的来说，本书爽点很足，带给读者十足的期待感，虽然有毒点，但瑕不掩瑜。作者上一本书开篇可谓仙草，可惜后期拉的太长，故事质量极速下降，感情戏剧毒无比，惟愿这本书作者不要再犯错，保证质量。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-11-05T16:32:00",
      "LastWriteTime": "2017-11-05T16:32:00"
    },
    {
      "Content": " \n\n被穿越的境界线\r\n进度：最新更新\r\n评价：宅系干粮-粮草 非宅带毒干粮\r\n面向宅系的无限流，书里面的人物世界都是动漫里面较为知名的，因此作者全文也没有对人物以及世界观进行解析，所以不怎么了解的人看起来估计会从头到尾一头雾水\r\n书的开场简单直接，主角拥有非自愿被迫穿越世界的能力，同时又成为了主神的轮回者，因此开始不断穿越世界以及强化自身，同时在已经穿越到的世界杀怪打钱的故事，虽然带有作者上一本书里面大段无趣的解说还有宅系常见的见到女性就自我矮化，但是战斗描述和主角行事风格（和女性接触以外）还是值得一看的\r\n一切从贞子开始\r\n进度：最新更新\r\n评价：干粮\r\n主角是穿越到拳皇+漫威世界自带系统的穿越投胎人士，开场就是武装色霸气LV3，还被美国版的贞子缠上了四年，然后在明白美国版贞子的真身以后主角果断找了一直在其门下拜师学艺武馆师傅，一起解决了贞子的问题，然后开始拳皇争霸，但是对于世界观的冲突描述的不太到位，比如拳皇的各种格斗家前面说是变种人，但是拳皇剧情以后一笔带过，大蛇出来以后，KOF照常举办，但是也是被一句五年以后跳过去了，大量的任务还有冲突感觉就被忽略掉了，突然就开始了漫威剧情\r\n战斗描写和日常互动都不是特别出色，随身贞子也没有描写出特别的萌点，只能说是比较普通的干粮（最新章节又是沙漠找钢铁侠，感觉钢铁侠坠落的沙漠全都是人了）\r\n\r\n进度：第五十章\r\n评价：粮草\r\n九流闲人作者新书，描写的有点意思的西幻。主角是未来的生物兵器，穿越到了蒸汽朋克+克苏鲁+灵能异能世界观下的一个小兵身上，金手指是作者编出来的一个大脑分裂术（原理操作之类最好无视，反正就是作者钦定金手指）\r\n在战场上面守护小弟两枚：肉盾X1 医生X1，同时还因为所在地的医生地位，和较低的医疗水平（主角针线缝合包扎就能被称为世纪发明）收到了医生的重视，然后为了求生，开始朝一个和平之城出发，顺便经过黑森林揭露出隐藏世界观：灵能以及无可名状的恐怖\r\n人物和场景的刻画都比较出色，主角冷静而且算得上是伪无敌流，值得一看\r\n\r\n \r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "火力至上",
      "AuthorUID": "605799",
      "CreateTime": "2017-11-05T22:16:00",
      "LastWriteTime": "2017-11-05T22:16:00"
    }
  ]
}