{
  "Time": "2017-07-16T15:16:00",
  "帝为天": [
    {
      "Content": "   \t      \t  评价：干草-，小白可以考虑一读      \t  剧情是主角重生到了某武道世界，身边的金手指是华夏九鼎，九鼎可以带主角重温中国历史帝王的一生，同时召唤该帝王的某个手下，目前出场的有三宝太监和岳鹏举      \t  本书问题在于开头剧情相对平淡，没有什么特别的爆点，而且世界背景貌似很大，作者想把控住会有一定难度，写不好的话容易产生为了推进剧情不停跳地图的情况      \t  总结：干草-，书荒可以嚼嚼，扔了大概也没兴趣追    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 30\r\n + 1\r\n+\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 30&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "shurato",
      "AuthorUID": "987855",
      "CreateTime": "2017-07-17T10:32:00",
      "LastWriteTime": "2017-07-17T10:32:00"
    }
  ],
  "大文豪": [
    {
      "Content": "\r\n\r\n  \t        \t  大神上山打老虎倾情创作的标准小白文。      \t 开篇主角穿越古代，直接出现在妹子闺房，一顿操作后，外面还有觊觎妹子美色的表哥敲门，这样的情节，怕是众多放暑假的学生们难以把持得住。      \t 表哥表示你们孤男寡女滚床单，我是坚决不肯原谅。      \t 一番操作，最后主角以口琴演奏高山流水镇住表哥，俘虏妹子好感。      \t 一句话评价：标准的小白文，不爽不要看。      \t 评价：大神出品，怎么地也得打个干草，不然粉丝意见大，还是那句话，书荒的时候，强撑着也能看下去。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "哒哒蛋",
      "AuthorUID": "646363",
      "CreateTime": "2017-07-16T16:40:00",
      "LastWriteTime": "2017-07-16T16:40:00"
    },
    {
      "Content": "\r\n\r\n  \t开刷      \t上山打老虎是老牌的历史大神了，一直在历史这个类型中混，有了很高的人气。之前写的都是历史爽文，这本也不例外。但是，从开篇可以看出来，这本书是真的用心雕琢过，语句简练、精准，寥寥几笔，在前面三张就将穿越（忽然出现在美女闺房当中）、危机（美女表哥过来纠缠表妹）、世界类型（架空的古代世界）、主角能力（文科状元，军火掮客）、主角性格（喜欢自我吐槽，乐观，行文轻松）爽点类型（没有听过高山流水）等等都一一交代清楚，深谙黄金三章的窍门，体现了作者强大的笔力。      \t第一章主角穿越，作者很明智的没有写任何穿越前的事，甚至穿越的经历经过都没写，直接出现在大家闺秀的被窝中。美女，被窝，光着身子，门外有不停骚扰要撞门的表哥，一下子场景清晰，既香艳，又给人一种危机感，很有吸引力。而第二章则体现了作者不俗的桥段设计能力。按照一般的套路（古装电视剧），这时候主角应该都在被窝啊，床底下或者跳窗逃走什么的，作者却反其道而行，让主角大马金刀的现身，然而杜撰一个音乐教师的身份，用随身携带的钢琴吹奏了一曲高山流水，有着大家闺秀的掩护，自然蒙混过关，还悄悄的将一些小伏笔埋下，从侧面透露了一些世界背景，以及未来的爽点，暗和本书的书名（），这算是一种筛选读者的手段吧，喜欢的留下，不喜欢的离去。      \t随后主角也没有俗套的留在府邸中，真的当个音乐教师，而是直接朝着表哥要了五两银子，离开了这里。而表哥也巴不得这个从表妹闺房中出来的人离开，豪爽的给了钱。      \t五两银子在古代算是巨款，既然主人公有了开局的银钱，还引出了后续的一幕剧情。银子被巡街的差人看到，想要找茬吞掉，但主人公不愧是军火掮客，面子功夫硬是了得，忽悠忽悠的就过去。差人不放心，偷偷跟踪。主角花了三两银子买了套丝绸行头，紧接着以报恩的名头去拜访县令的心腹宋押司。      \t一番深谙人心的作秀忽悠后，主人公成功将宋押司忽悠住，然后又扯着宋押司的虎皮，找到那个找茬的差人，不露痕迹的驱使对方为自己落下户籍。落下户籍的过程没有细写，只是简单的交代几句就完事，算是一种技巧上的规避。而从这个差人口中，主角又得知一个有名的大儒文人之类的要收徒，于是继续引发剧情，一路走向下去。      \t后面的剧情就有些套路，无非装逼打脸，目前还没有深读下去，但从前面这七八张来看。上山打老虎不愧是老牌大神，笔力硬是了得，整体开头比较新奇，不落俗套，让人不知不觉就被吸引过去，虽然看到后面醒悟过来比较套路，但是初一看却没有这种感觉。      \t由此可见，对于这篇文章，上山可谓精心雕琢过，一字一句的细细修改而成，一定花费了不少功夫。目前月关、天使奥斯卡出走，如此花费了心血的一本书，上山的心思显而易见。      \t评价：开头相当的赞，情节精心雕琢过，环环相扣，很有吸引力，桥段不落俗套，典型的历史爽文，但却不无脑，各种人物对话、心理活动非常符合当前的环境，小白老白都可以看。      \t评级：历史类粮草，对于某些人来说可能是仙草。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 45\r\n + 1\r\n+\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 45&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "奥术师冕下",
      "AuthorUID": "780472",
      "CreateTime": "2017-07-16T20:16:00",
      "LastWriteTime": "2017-07-16T20:16:00"
    },
    {
      "Content": "\r\n\r\n\r\n其实刷这本书来还是比较危险的，毕竟粉丝比较多，说话直接了点怕被人打。\r\n\r\n评价：粉丝粮草，路人干草甚至毒草。\r\n\r\n这是一个智商低下的一群披着古人的生活形态。典型的TVB肥皂剧，和历史不搭边，不要纠结合理性，带脑子看你就输了。翻开这本书之前，请把你的智商调整到5以下，这样你才能获得良好的阅读体验。\r\n\r\n猪脚从现代社会肉穿古代大家闺秀的床上，开场预定女主一名，反派表哥一名，由于智商光环的存在，大家对猪脚的服装、来历毫无压力的接受了。在智商光环的帮助下，猪脚依靠口琴装了个逼，妹子好感+1，表哥全程懵逼状态，并且从身上掏出半斤银子打发猪脚...&nbsp;&nbsp;表哥真是大好人。。\r\n\r\n毕竟有光环，猪脚开始了抄文、抄音乐，装逼打脸的流程。获得户口，抄洛神赋上达太后，抄音乐结交古人，画画+作诗获得府试第一，对的你没看错，画画装逼...作诗装逼过府试，得案首。\r\n\r\n然后抄文日常装逼打脸，还有一个死活要嫁给猪脚的妹子，一个传说中失踪的太子做小弟......。\r\n\r\n总体来说，TVB肥皂剧，不纠结合理性，不带脑子读还是可以的，干草。带脑子读，毒草。粉丝评价粮草。\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 25\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 25&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "immxl",
      "AuthorUID": "661277",
      "CreateTime": "2017-07-17T11:13:00",
      "LastWriteTime": "2017-07-17T11:13:00"
    }
  ],
  "南澳牧场": [
    {
      "Content": "   \t      \t              剧毒的毒草，恶心程度MAX      \t                 首先，先说一件事情，根本就没有无脊髓动物语言学 这么一门二逼的课程，这个是孙睿在书里瞎编的一个专业名字，我不是说草样年华是什么地摊文，但请不要相信。      \t                这个文，看名字应该是写实的国外种田文，但作者硬生生写成了屌丝意淫文了。。。      \t                作者文风特别的跳，反应到书里就感觉里面所有的人说话办事都跟神经病似的。第一章的辞职桥段，基本上能起到一个鉴别读者的作用，起码有一定社会常识的人看到这里就应该是弃书了。      \t                主角因为午休时间在办公室里公开看片撸管被辞退，还觉得自己特委屈，人家没报警已经是给你留面子了好不好。然后主角凭借着突然继承的一个澳洲一个农场和5万澳元，就回去打脸去了，就吓得主角上司屁滚尿流（原文）了？？？那你要是继承了某个工厂商铺什么的，你上级还不赶紧自杀啊。      \t当年断罪小学的赵日天也只是敢公开脱裤子啊，这本文的主角敢在办公司里看片撸管啊，还有女同事在的情况下，看片撸管啊。。。这真特么的牛逼大发了，全中国能找到一个么？      \t而且主角还觉得自己挺委屈，说真的，全世界，你能找到一个在单位公然撸管被上级看到不辞退的正常工作么？？？除非你是太子党。那就当我没说。      \t                然后就是去做飞机，看空姐的制服之后，主角全程硬了，这破情节看的想让人骂街。      \t  然后主角得到了一个金手指什么的就不提了。      \t                后面，主角跟陌生人第一次交流，跟男人报名字的时候说“有人叫他玉皇大帝，你可以叫我吴帝”......见到女人第一句话就是“你是我见到的最美丽的女人，高庭玫瑰，又是丹麦女王玛格丽特二世”先不说语句通顺不通顺，反正我是没遇上过这种杀马特二逼货，估计有也早让人抽死了。      \t    还有什么找到个已经经过各种训练，各种比赛，都不行，最后退役的马，是超级赛马的桥段，哦。原来各种训练比赛啥的，不行是因为没遇上主角啊。。。。这是二十年前的桥段了吧。      \t                我操，反正看到这里就恶心的我够呛了，还是那句话没拿到屌丝六级证书的，就不用考虑看这本了。      \t后面就都是跳着刷的，这玩意儿，看的我一肚子气，这还是我挑了个差不多能看的名字呢。。。      \t总体感觉，作者根本就没去过澳洲，基本上全程脑补，甚至都懒得去百度去。      \t                这特么的有必要上什么推荐么，他的目标读者是得多屌丝的货啊。      \t                总之，建议小学以上学历的读者，或者喜欢带入主角的读者就不用去看这本了。浪费时间。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 50\r\n + 1\r\n+\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 50&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "东南西北1",
      "AuthorUID": "726824",
      "CreateTime": "2017-07-16T16:32:00",
      "LastWriteTime": "2017-07-16T16:32:00"
    },
    {
      "Content": " \n\n 剧毒\r\n1.突兀切low的开头，不正常的主角名字\r\n　　吴帝是一名网络编辑，为了实现自己的文学梦，大学报志愿时，硬生生填上了中文系，结果被调剂到了无脊椎动物语言学这个听都没听过的专业里。\r\n　　他凭借一股不服输的劲头，毕业后如愿以偿，在阳海这座海滨小城的一家传媒公司担任编辑，负责维护关注人数不足三百的情感公众号。\r\n　　二十七岁的吴帝连女票都没，懂个屁的感情，但还要在公证号上装出一副情感大师模样，每天的工作就是到处搜刮情感鸡汤，给这三百号人往脑子里灌，要是有人在评论里反驳，那就来一句万金油：你还年轻，感情的事还不懂。\r\n　　关注人少不意味着工作轻松，相反，吴帝的日子比人民日报的主编还苦。\r\n　　因为他的上司都是信奉心灵鸡汤的“魔鬼”，说他们是魔鬼一点不委屈，八百字的稿子不改个三四十次，吴帝甭想睡踏实。\r\n　　他的业余爱好是编程，可以说是编辑里最会玩电脑的，玩电脑的里面最能挨主编骂的。\r\n　　工作之余，吴帝最大的用武之地就是帮着同事破解colour网站，以实现他们不花钱看A片的愿望。\r\n　　而现在，中午午休，吴帝正在攻破“极度诱惑”的最后防护，因为桃谷绘里香出新片儿了！\r\n　　桃谷老师沉寂两年后再度出山，这让无数宅男喜极而泣，奔走相告。\r\n　　片儿神是同事们给他起的绰号，同事小李满眼放光，时隔两年，马上要和他的女神赤裸相见了。”\r\n\r\n2.突然而来的没有逻辑的剧情\r\n“吴帝摇摇头，但想起自己曾经去澳大利亚打工旅行过，那是五年前的事了。\r\n　　凯特琳看了看手中的档案，抬头用一口英国腔问道：“你是否去澳大利亚旅过游？还在打过工？”\r\n　　听到南澳，吴帝明白了。提起，他首先想到的不是牛羊，而是一片绿油油的牛油果树林，还有牧场主汉斯老头时刻绷着的脸。\r\n　　大三那年，国际上流行打工式旅行，去别的国家边打工边旅行，用打工赚到的钱支付旅行费用，做到自给自足。\r\n　　当时不少浪漫主义学生超级心动，加上澳大利亚和新西兰政府发出了深情呼唤，吴帝脑袋一热就请了俩月假，带着兼职赚到的四千块去了澳大利亚穷游。\r\n　　澳洲很多郊外农场会招募旅行者打短工，工资按小时算。\r\n　　这是件两全其美的事，澳洲时薪太高，农场主们请不起当地人，打工旅行者的到来解决了他们一桩心事，对游客而言，不仅可以增加个人的阅历也可以增加一些回忆。\r\n　　由一对老年夫妇打理，他们的牧场只有两种产物，牛肉和牛油果。\r\n　　两人脾气古怪，汉斯老头性子很倔，从牧场名字上也看得出这点，那只不过是一家占地百英亩的小牧场，却叫了“南澳”这个大名字。\r\n　　没人愿意到他们的牧场打工，吴帝没有牧场工作经验只好去那里碰碰运气。\r\n　　没想到汉斯夫妇很喜欢这个中国年轻人，吴帝和他们相处的很融洽，在那呆了大概半个月，教汉斯夫妇下中国象棋打扑克，三人斗地主，给他们讲中国的神话故事。\r\n　　吴帝当时去牧场打工只是觉得好玩，是他生活中很小的一部分，没想到汉斯还记得自己。\r\n　　“要知道，你的一点好意，对深居郊外的老夫妇来说是极大的温暖，只可惜他们在三年前离开了人世，两位老人相隔不到一天。”凯特琳感叹道。\r\n　　吴帝突然想起什么，“可是汉斯先生说他有两个儿子在XN市区上班，为什么他们不继承牧场呢，即使不想打理，卖掉换成钱也是可以的。”\r\n　　加德纳从后面跟了上来，一脸惋惜地说：“经过我们调查，汉斯夫妇根本没有孩子，汉斯太太年轻时无法生育，一直是两人相依为命。”\r\n　　听到这，吴帝眼泪在眼眶里打转。\r\n　　在牧场那会，汉斯夫妇最喜欢提的就是他们的儿子多么多么优秀，尤其是汉斯太太。\r\n　　在描述里，大儿子爱德华是位建筑设计师，小儿子大卫在金融机构上班，他们都成立了各自幸福的家庭，爱德华有一对可爱的双胞胎，而大卫则有两个可爱的小公主，他们每隔一个月会到牧场度过一个周末。\r\n　　说这些时，汉斯夫妇眼里满是幸福，现在吴帝明白了，原来这些不过是孤单的老夫妻美好的想象罢了。”\r\n\r\n要能做到这些，要有良好的英文水平，交流水平以及一定的经济能力，主角这样还不如直接设计成留学生\r\n3.没有由头的金手指（还神农传承，作者会不会写啊）\r\n听到儿子坚定的语气，吴建军和李玉也就没再多说话，让儿子在那边注意安全，不行就回来，人生地不熟的，而且是经营牧场，这可不是在国内农村种地这么简单。\r\n　　吴帝的姐姐吴玲听说后，很支持弟弟出去闯荡，她相信弟弟的能力，可以在异国他乡生存下去。\r\n　　不管父母怎么说，吴帝铁了心要去澳大利亚接手牧场。这是场不轻松的挑战，也是吴帝全新生活开启的标志，他厌倦了国内勾心斗角表里不一的职场。\r\n　　晚上，吴帝住到了旅馆，偶然从行李包中翻出一块塑料吊坠，这块玉坠他说不出来历，不知道从什么时候起就带在身边，吊坠的样子很像某种植物。\r\n　　折腾了一天，洗个了热水澡，吴帝倒头便睡了过去。\r\n　　刚睡下没多久，吴帝做了个奇怪的梦，梦到自己的灵魂轻飘飘地浮到了空中，像是灵魂出窍，不受控制地往黑漆漆的夜空飞去，这种感觉很美妙，没有一丝恐惧反而有些激动。\r\n　　地面上的建筑成为了芝麻点直到被云层包裹，周围一片漆黑，连月光也消失了，整个宇宙间仿佛只有吴帝在往上飘荡。\r\n\r\n4.下面没必要看了，全是作者的自嗨\r\n\r\n\r\n&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "a5621399",
      "AuthorUID": "516714",
      "CreateTime": "2017-07-16T16:47:00",
      "LastWriteTime": "2017-07-16T16:47:00"
    },
    {
      "Content": "   \t  看名字这期的毒草好像不多啊      \t  先试读一本      \t  猪脚是会点黑客技术的打工仔，之前去过澳大利亚打工旅行认识了当地的两个无儿女的老人，老人去世后吧牧场遗赠给猪脚，与此同时猪脚拿到金手指。      \t  具体过程中情节有些戏剧性，比如屁点大的小公司搞裙带关系还要先刁难人一番在开除之类的，不过作为牧场文的背景板也就忍了。      \t  一个小毒点，遗产律师人实在是太过友好，各种赞美猪脚，各种配合演戏，我觉得有点过了      \t  到了牧场之后迅速遇到必要宠物，先救了一只猫，然后在附近发现一只考拉      \t  然后去酒吧就和给了俄罗斯大亨原谅帽      \t  接下来就是金手指帮忙赌马等等一系列的事情      \t忽略考据的话书本身没发现什么太大的问题，但是感觉作者的文风和牧场文那种安静种田的基调不一样。作者喜欢各种方式调动感情，但是感觉文笔还有些生涩，有用力过猛的感觉，看了让人有蛋蛋的尴尬 。      \t总而言之是一本干草-，不在乎资料具体如何，也没有尴尬癌的可以看看，至于老白就    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "wych82313102",
      "AuthorUID": "484507",
      "CreateTime": "2017-07-16T16:49:00",
      "LastWriteTime": "2017-07-16T16:49:00"
    }
  ],
  "旧日篇章": [
    {
      "Content": "  占楼    干草，对喜欢克苏鲁的人可能算粮草。  主角参加无限流?途中斗智斗勇?力量体系还算有点新意。暂时没发现什么大bug。就是作者文笔中那淡淡的装逼味和主角故作变态的中二行径让我受不了 而且在我看来，特别喜欢克苏鲁的，跟吸血鬼崇拜者，恶魔崇拜者什么的是一路人   ps:感觉这本书没写出那种不可名状的感觉，不是很克苏鲁。所以特降一星  评价：书荒时看来没什么大毛病的干草  超脱诸天万界  干粮  开篇文笔隐隐有古龙之风，然而坚持不到半章就破功，画虎不成了。所幸下面没接着用那种文风 经历一代宗师，一个人的武林。以国术作为升级途径，话说经历传统武术打假，再看这个不尴尬么。阳神流都好啊。没什么毛病，但也没什么爽点。大概我对这种一心攀登武学高峰的主角没什么共鸣吧。  评价：较平淡的干粮，喜欢国术的可以加成  直播之跟我学修仙  干草  开篇较为欢乐，但其实较白化。适合不带脑子看。掺了一些私货，把上古历史全往炎黄内斗，西王布局上靠 这个很影响体验啊。然后各种在直播中装逼。后面又渐渐的开始爆料，玩苦大仇深，偏离开篇的欢乐套路。不知发展如何。大概也是我没怎么看过直播文，觉得新鲜的缘故吧。  评价：不带脑子看的小白化欢乐直播流干草   @菜De  \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 45\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 45&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "我会后悔这个名",
      "AuthorUID": "942578",
      "CreateTime": "2017-07-16T17:45:00",
      "LastWriteTime": "2017-07-16T17:45:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t干粮      \t　　借用了克苏鲁元素的无限流，有些地方设定不太好，比如主角的初始能力是能够完美控制自己的身体，甚至能够快速颤动自己的肌肉来完成锻炼……      \t　　这个设定不太好理解，读起来造成了困扰。      \t　　前期可以算是粮草，第一个副本是牵丝戏，第二个副本是海的女儿。      \t　　但是总体剧情缺乏趣味性，比较干。      \t　　至于上面几楼提到的不可名状的恐惧，我觉得虽然这是克苏鲁的一个很重要的东西，但是小说使用这个的难度太高，很容易崩，所以反而不如不去涉及。这里不作为减分项。      \t总结：新颖、合理，涉及克苏鲁元素，但缺乏趣味性。      \t　　干粮，可以一读。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 25\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 25&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "莉莉安Lylian",
      "AuthorUID": "740556",
      "CreateTime": "2017-07-16T18:26:00",
      "LastWriteTime": "2017-07-16T18:26:00"
    }
  ],
  "白银霸主": [
    {
      "Content": "\r\n\r\n  \t      \t看类别是东方玄幻，主角穿越异界重生，前两章描写主角在现代都市的经历，塑造人物性格，好强不甘于做咸鱼。      \t但未免有些拖沓了。      \t第一章被女朋友以穷酸嫌弃甩了，套路有些老，但后来主角却是套路了一波女友，找了留学女学生，租了豪车装土豪富二代，出了口气、      \t以这个有些新奇的情节段子，来表述主角是个不甘于做一条咸鱼的有志青年。      \t第三章买了本古书然后被流星砸中穿越异界。      \t异界附身在一个遭人暗算的武者小子身上，考试落榜，套路太老。      \t一句话评价：作者很有想法，想要别出心机，弄点和普遍套路文不太一样的情节，但因为笔力限制，写得并不太吸引人，免不了俗套。      \t勉强算是干草，书荒时候可以啃一啃。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 50\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 50&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "哒哒蛋",
      "AuthorUID": "646363",
      "CreateTime": "2017-07-16T16:13:00",
      "LastWriteTime": "2017-07-16T16:13:00"
    },
    {
      "Content": "\r\n\r\n\r\n作为一个正积极准备玄幻新书的扑街来说，我是想去学习的。但是开始三章讲穿越之前的事情，差点让人以为是一本都市版斗破是怎么回事？\r\n穿越之前，专门去买了一本书，这个还真是有心插柳柳成荫。这种事情摆明就是为了让人穿越的嘛，作者到底是怎么想的？还是易筋经这种年代久远的武林梗，实在无法理解。\r\n穿越之后，异界武侠设定开始，比斗被人暗算，果然和易筋经相得益彰。\r\n这本书我是学不了了。作者1000万字的写作经验，写成这样一个玄幻，肯定是有点想法的，但是目前来说，除了穿越，这本书只有都市和武侠。\r\n另外，易筋经贴百度内容这种事情，作者想要做什么呢？还不如胡编一气，反而更玄幻。\r\n玄幻毒草。\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 15\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 15&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "龙胆枪",
      "AuthorUID": "543267",
      "CreateTime": "2017-07-16T17:37:00",
      "LastWriteTime": "2017-07-16T17:37:00"
    },
    {
      "Content": " \n\n\r\n　 世界上最珍贵的东西都是免费的，常人却总视而不见，除了空气，阳光，亲情这些最珍贵的东西之外，还有一种最珍贵的东西，就在你的身边，唾手可得， 不知道你是否看见？\r\n\r\n评价：干粮。不错的升级流爽文。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;醉虎的新书，总算是改掉了上一本书的某些毒点，挽回了一些形象。犹记得雪洗天下的时候，虽然很多细节很中二又后宫搞暧昧，但男主的能力是值得肯定的，上一本书简直让人怀疑是不是同一个作者，还好这本书开篇还是不错的。\r\n\r\n&nbsp; &nbsp; 上来就是男主被女友甩，不过男主特别的是早就发现女友有问题，于是装了一回逼，为男主的智商和行动力点赞，这样的男主获得成功才是可信的。接着就是喜闻乐见的穿越了，穿的也是个被暗算的天才，并且天才也没有变废材，只是为了退避幕后黑手先到别的地方避一避，当然幕后黑手也不是因为什么赌气，打脸，美女，争风吃醋和嫉妒等等原因才下手的，完全是出处于家族生存的目的，这点很好，看腻了那些莫名其妙的斗争，这种虽然也是比较虚但有说服力多了。\r\n\r\n&nbsp; &nbsp; 接着就是金手指了，穿越不来点金手指还能叫主角，于是主角本来是天才一下变成了超级天才，期间男主搞的装神弄鬼的那一套有些毒，不过男主毕竟智商在线，所以待人接物显得很成熟，没什么愤青中二的，对仇人也是能下手立马下手了，不得不赞一个杀伐果断。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;总的来说，本书有毒点，男主有些太天才了，治溺水那段也很毒，人物刻画很单薄等等，不过瑕不掩瑜，本书爽点看点很足，虽然是老套的故事情节，作者却写的很好，美女配角也有出场，男主也不见女跪，要是后期不搞真爱梗就是后宫也是可以接受的。\r\n&nbsp; &nbsp;&nbsp; &nbsp; \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-07-16T18:11:00",
      "LastWriteTime": "2017-07-16T18:11:00"
    },
    {
      "Content": "\r\n\r\n\r\n评价：干草\r\n优点：主角魂穿异世，来到武者大陆，此地以武为尊，看主角如何牛牛。作者文笔精炼，怀疑是老作者新马甲。故事情节生动，剧情合理。主角智商高，不扮猪，该避难时不装逼，乖乖听老爹话躲了出去。金手指是魂穿时随身带的易筋经，易筋经啊！500块从地摊上买的黄金三章写的不错，穿越前的装逼打脸看得忒爽！\r\n缺点：小白文，这个没办法，现在就这个吃香，小白文只要一路爽下去还是可以看的。\r\n一句话评价：魂穿异世武道小白文。书荒时拿去垫垫吧。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 2 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 25\r\n\r\n\r\n\r\n\r\n 余稚虎\r\n + 1\r\n醉虎的书…\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 26&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "随便那只白熊",
      "AuthorUID": "971303",
      "CreateTime": "2017-07-17T10:02:00",
      "LastWriteTime": "2017-07-17T10:02:00"
    }
  ],
  "族长压力大": [
    {
      "Content": " \n\n\r\n　　总有一些债需要还，例如“穿一代”造下的孽，就只能“穿二代”来背负。\r\n　　“穿二代”桂重阳回到了木家村，开始了族长之路，传说中的宗房旁支、族老族田呢？有房，三间茅草屋；有地，二亩盐碱滩；有人，一屋子老幼妇孺。\r\n　　，咬咬牙，还是先从村斗走起吧。\r\n\r\n评价：干草+。合格的小白爽文。\r\n\r\n&nbsp; &nbsp; 雁九终于也改行写起了小白套路文，真不知道该恭喜终于不文青了，还是该郁闷又一个作者开启了商业化的道路。不管怎么说，在上一本书文青后，这次总算可以看看作者写的爽文了。\r\n\r\n&nbsp; &nbsp;故事的开始有点奇妙，朝代应该是架空的吧，目前主角还在某个犄角旮旯的农村呆着，背景不明，地点不明，主角有个可能是穿越者的父亲，甚至穿越后害了家里村里一群人，这算是对某些天命之子的反讽吧，偷了土著的卖命银子想奋起，结果就是出门遇难，害人害己，总算教导下一个儿子，灌输了一些想法，然后派儿子回来重振家门。接着就是年纪小小的主角回到乡村开始奋起了。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;要是这本书是很正规的历史文，古代官场文，主角父子的这个选择真是脑|残，古代乡村环境恶劣，基本无资源，村里还都是仇人，能有什么好结果，不过本书是升级流，男主回到乡村就开始频频打脸，又是挽回家人，又是整合资源，目前故事还在乡村宅斗中，看来男主的读书奋起还有的等。\r\n\r\n&nbsp; &nbsp; 缺点很明显，故事背景不明，没什么人物细节刻画，乡村宅斗很女频，还频频都是打脸套路，优点也有，作者毕竟是有功底的，写起家族斗争和纷争活灵活现，虽然都是打脸套路，好在没有写烂，以前作者爽点写不好，这次总算进步了，一本小白爽文，有看点有爽点，就是合格的可以看一看的。希望作者保持住，别又后期陷入文青巨坑。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 75\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 75&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-07-16T17:56:00",
      "LastWriteTime": "2017-07-16T17:56:00"
    }
  ],
  "超脱诸天万界": [
    {
      "Content": "\r\n\r\n  \t      \t评价：干草带毒，慎行      \t看书名就知道，诸天万界类小说，我个人认为这是无限流的变种，因为只有主角一人可以去各个副本。本书主角重生少年时期，又一次开始自己的副本世界之旅，不过上一次搞失败了（导致死亡重生），这次换了一个方式打开副本。      \t问题：和以前的诸天万界小说一样，由于作者的本身问题，副本描写过度（原著剧情好抄啊），主世界草草几笔带过（根本不会写，也写不好），结果导致主世界的背景设定宏大，实际描写薄弱，每个副本就像主角一个人去游戏世界打怪升级一样，但是升级后发现自己还是弱鸡一只，读者难get到爽点。      \t总结：干草带毒，小白可以试试，老白慎行。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "shurato",
      "AuthorUID": "987855",
      "CreateTime": "2017-07-17T10:58:00",
      "LastWriteTime": "2017-07-17T10:58:00"
    },
    {
      "Content": " \n\n \r\n\r\n&nbsp; &nbsp;这本书模仿古龙的风格却不到位，读起来非常尴尬，他模仿了古龙的分段和语言风格却没有他的文字功底，所以有点画虎不成反似犬，很容易把人赶跑！不过作者之后就不模仿了，可能是发现了这样不好吧，但是他为什么不修改一下啊。这很影响他的读者数的！&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; \r\n&nbsp; &nbsp;作者停止模仿之后读起来的感觉就好很多了，十分流畅，但是之后的几十章就像几本书的杂合体，我看出带有点金庸的故事节奏，无瑕师姐打毛线的风格和还有点群星之主的既视感。\r\n&nbsp; &nbsp; 爽点的把握在第一卷还是比较不错的，可能很多人会喜欢，但是这本书并没有作者本人的风格，对我来说有点难以接受。\r\n&nbsp; &nbsp;这本书其他地方也没有什么值得吐槽的了，书是作者的，他设置的背景我也不好说什么，不过他的升级系统我很不喜欢，和一般的设定有些不同。\r\n\r\n&nbsp; &nbsp;整体评价:干粮-，如果不能接受他杂糅的风格和剧毒的序章就是毒草。\r\n \r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 2 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n\r\n\r\n\r\n\r\n 随便那只白熊\r\n + 1\r\n第一段深有同感\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 21&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "aSdfXSs",
      "AuthorUID": "831146",
      "CreateTime": "2017-07-17T15:49:00",
      "LastWriteTime": "2017-07-17T15:49:00"
    },
    {
      "Content": "\r\n\r\n\r\n评价：水草\r\n刚开始第一章让人眼前一亮，模仿古龙风格，无论人物，场景，对白都在极力向古龙风格靠拢。结果，一转头，我靠！没了！NTMZDW！这是请人写的开头吗？后面介绍主角是第一次穿越时选错了路，所以读档重来（自己作死了）于是，主角重新来过，这次一定不会错啦为什么？因为就两条路啊！这作弊也太明显了吧！什么左右两颗星，为什么不是北斗七星？玩个网游也有三条路好吧！后面开始进入副本刷经验。。。balabalabala\r\n一句话评价：水草，毒点未全部发掘。服用请谨慎。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "随便那只白熊",
      "AuthorUID": "971303",
      "CreateTime": "2017-07-17T16:08:00",
      "LastWriteTime": "2017-07-17T16:08:00"
    }
  ],
  "海贼之疾风剑豪": [
    {
      "Content": "\r\n\r\n\r\n海贼王+LOL+系统，标准的飞卢风格。\r\n文笔还算比较顺畅，不过第一章比较啰嗦，主角捕鱼和小伙伴互动，没有涉及太多剧情相关，看不看都无所谓。\r\n后来又出现了小龙虾，顿时就有种违和感。\r\n关于系统的描写，强调只是个辅助系统，与飞卢有些不一样。前面有点卡牌系统的风格，但相差不少，总体而言比较一般。\r\n一句话评价：飞卢的系统同人已经证明了成绩不错。\r\n评价：干草，书荒的时候就不要太挑食了。\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "哒哒蛋",
      "AuthorUID": "646363",
      "CreateTime": "2017-07-16T16:28:00",
      "LastWriteTime": "2017-07-16T16:28:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t主角带亚索模板穿越海贼世界。我倒是不反感这种设定，亚索连被动一共就六七个技能（被动的盾、暴击率、Q的变化姑且都分开来算），看上去似乎有点少，不过路飞的一众技能的核心其实也就是“橡胶伸缩”“橡胶充气”“升级”那么几个，所以亚索还是有在海贼世界混下去的潜力的，不过这也对作者的笔力提出了考验——毕竟文字的表现力比漫画又有不如。      \t主角开局的心态变化有点快，没有金手指之前：孑然一身、害怕被强者A死，打算自杀换个世界；有金手指之后：金麟岂是池中物！决不能默默无闻！练功！随后安排了穿越者必备的“做一手好菜”剧情，引出了海上餐厅老板哲普，上船出海。这样走海上餐厅路线，供作者发挥的空间比较多。      \t剧情进展也不能说慢，情节安排也算是基本合理的，但是看惯了各种同人的读者可能就奔着主角的亚索模板怎么发威去的，对主角如何每天练习挥刀若干次、如何跟龙套村民下河摸虾、如何用平A跟海贼切磋、如何通风报信之类的填充型剧情不会有太大兴趣。即便主角依靠演技先手秒杀了黑猫海贼团龙套这种剧情人物，也感觉不够精彩。真正令人精神一振的几个点反而是第二章的亚索面板介绍、12章的点出第一个Q技能。25章点出被动本来也是给人一种“来了来了，亚索要开始浪了”的期待感，结果发现亚索的盾被作者魔改成了杀人回血，令人失望。既然主角可以从海克斯战利品中获得吹箫、武器强化、甚至提莫的吹箭等奖励，给亚索一个饮血剑不就好了？总之，让读者等待一个全技能亚索的篇幅过长了。另外主角被克洛挟持、靠提莫蘑菇脱出这个剧情进一步暴露了主角不够骚、亚索的风格体现不足的问题。      \t总评：考验读者耐心的同人，水草+   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 50\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 50&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-07-16T16:54:00",
      "LastWriteTime": "2017-07-16T16:54:00"
    }
  ],
  "最强特种军娱系统": [
    {
      "Content": " \n\n\r\n剧毒和大火的某文似乎同大纲，嗯系统名字换了。目前看到七十七章我终于顶不住了，又是复活到异时空地球，这地球有很多一样的地方，但是啊，又绝对会有很多歌曲啊文学啊，名句啊没有，已供主角装逼，可惜了啊，你一个新兵集训到及格就昏死的杂碎，居然短短时间就带你装逼带你飞，你居然可以和特种兵里教官过几招，你居然轻功绝伦，可以飞过沼泽，更过分的是考核的特种军官看着监控说主角素质好，作者，莫非这特种军是异能军队，或者修仙的啊，我靠，那是沼泽，你那可是踏雪无痕了，真当看书人傻啊，走你的文艺兵路线多好，抄书多好，你却要展现什么特种兵风采，还易容，晕倒啊，忍不住了，是个人都要怀疑你主角啊，你他妈的那么牛，新兵集训刚及格就晕倒啊，你那么多才多艺，你拜金的女友会飞你啊，就如这同样大纲的某代表作一样，你从小上学到大学都一般话，突然就下棋写书导演数学武术等等世界水平，你接触过这些吗，你都给国家搞飞机了，国家难道不调查你，要知道，此类研究绝对要查你的，一调查，好吗，哥们你天顶星人啊，从上学到毕业，你从没接触过这些，结果你都会，世界第一了，我就不信没人调查。呵呵，吐槽一下此类剧毒书&nbsp; &nbsp;前面我几次忍住，毕竟评论书咱得多看是不，但这里我终于毒发了，主角和父亲老白去警局录口供，为了对付罪犯的，下面这句是警官送人时候说的话：“”有了白父你的口供，刘正军的案子已经是板上钉钉的事了，我让关洪送你们吧！”严组长向白父做了保证，并让关洪送白杨父子回去。这称呼让人无语啊，难道不是白先生吗，什么狗屁的白父啊。忍不住了 在提供一段主角装逼的接过主持人手中的话筒，白杨礼貌的说了句谢谢！\r\n　　“各位首长，各位领导，各位战友们，大家好！我是白杨，白杨树的白杨，我也没有什么好说的，只有两句话送给大家：\r\n　　军人的天职，就是服从命令。\r\n　　一切行动，听组织安排。”\r\n　　白杨前半段话，平淡无奇。但是当他说出后两句话后，坐在前排的领导们脸色都变了变。一脸诧异的看着白杨，想不明白一个新兵怎么说的出思想觉悟这么高的话。\r\n　　“这话，当真是经典，绝了啊！”团长开口了。\r\n　　“是啊，我提议将这两句话录入我们我军的格言录。”营长附和着。 作者啊，就算那异时空军队发展到21世界居然没有这句话（晕倒，那真是军队？）&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 30\r\n + 1\r\n+\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 30&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "陈云南",
      "AuthorUID": "975468",
      "CreateTime": "2017-07-17T23:49:00",
      "LastWriteTime": "2017-07-17T23:49:00"
    },
    {
      "Content": "\r\n\r\n  \t       \t评论：楼上评这本书的兄弟居然看到了77章，我是17章不到就败退了，不过三岁看大、七岁看老，不妨碍我给个干草带毒的评价。      \t          主角是干啥啥不行，吃啥啥不剩的废物，大学考不上当兵，身体不行被分到炊事班，还被女友甩了，妥妥一废物。废物总与系统相伴，不知道作者什么目的，这个系统超级欠抽，问这不说，问那不说。然后主角就被这么牵着不走打着倒退的系统刷的团团转。      \t        看了六七章终于知道系统能干吗了，特种军娱系统，这个是混搭的名字。主角穿越平行异世界，抄军旅歌曲，得各种属性点，直至成为特种兵王或者更牛逼的存在。      \t        这混搭的设定。。。娱乐不娱乐，特种不特种，真有人待见？至于炊事班养几口猪要等过年宰这种细节，我是不知道我军后勤啥时候差到这个地步了。      \t评级：干草带毒      \t评价：夏洛特烦恼之军旅废柴版，反正我是接受不能。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "bchzw38",
      "AuthorUID": "648334",
      "CreateTime": "2017-07-18T11:23:00",
      "LastWriteTime": "2017-07-18T11:23:00"
    }
  ],
  "请叫我邪神大人": [
    {
      "Content": "\r\n\r\n\r\n　　一觉醒来，陆奇变成了一只触手怪。\r\n　　作为一只触手怪，陆奇并不满足用触手啪啪调教精灵、女骑士、魔法少女，他想要学习邪神大佬们，在多元宇宙里搞几个大新闻。\r\n　　“深渊种族从来不去适应环境，反正环境迟早会适应我们，艾泽拉斯也是一样”\r\n　　“人类，不要再玩科技树，你们应该把点数都加到‘灵视’和‘狂人的知识’上去”\r\n　　“把哥斯拉、基多拉、魔斯拉、奥特曼都纳入帝王计划豪华午餐是一件很没有道德素质的事情，爱护珍稀物种人人有责”\r\n　　“现在主动爆掉你自己的世界观，我们会免费赠送你沙耶酱一只”\r\n　　“不用担心SAN值掉光，加个狂化属性就可以负负得正”\r\n　　“我决定先学前辈们的做法，给自己定一个小目标，比方说征服这颗星球上的六十亿碳基猴子……”\r\n\r\n\r\n评价：干粮。克苏鲁设定的无敌流。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 看这本书前要先做个心理准备，如果能接受这本书里的地球怎么看都是要被吃掉被毁灭，人类怎么看都要被当成实验体，肉鸡，食物等被灭族的未来，那就可以看这本书了。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;男主某天突然变成了触手怪，很有趣，不有趣的是男主走的是克苏鲁设定的邪神路数，男主的能力一开始就很强大，本文值得称赞的是人类意识或者说 人类灵魂的作用有具体说明，能凌驾深渊的才是主宰，沉溺深渊的不过是养分，男主靠着人类灵魂成功撑过了进化第一关，然后发现自己陷入了一场战争，对手就是和他一样的邪神候补者。\r\n\r\n&nbsp; &nbsp;一个小小的地球就已经出场了两个邪神支配者，然而这还不算，还有某种灵异大BOSS，甚至某个类似重生者的龙傲天，这个地球怎么看都是药丸。男主已经和灵异BOSS隔空交手过一次，到手某些奴隶和道具，和竞争者也隔空交手一次，开始想办法要搞死对手。\r\n\r\n&nbsp; &nbsp; 总的来说，本书算是另类的无敌流，克苏鲁式邪神和男主相溶后，人性渐渐消失却又有所节制，没有沉迷于一味破坏，男主智商还是在线的，故事看点很足，男主如何发展下属，如何对抗竞争者和神秘对手等等，缺点也明显，目前地图不大，作者在里边塞入太多内容，出场人物太多，情节显得有写杂乱，就看作者后期能不能掌控好这些，不然真的挺容易就崩掉了。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-07-16T18:52:00",
      "LastWriteTime": "2017-07-16T18:52:00"
    },
    {
      "Content": "\r\n\r\n 阅读进度34章 评价：目前粮草，有一两处感觉不太舒服的地方，但能咽的下去，脑洞情节都不错，但34章的情节给人一种逼格骤降的感觉，有点怕之后水平急转直下，追更变养肥，观望后续进展。 瞎几把乱写的书评：这本书当时在龙空被人丧心病狂摧残幼苗的推过，看了开头几章，大概是到小偷的那个地方，挖槽，好有趣，旋即加入书架入坑。 后来看到老鼠蜕变，出现了好几种能力，什么四次元胃袋，改造维修，统领能力什么的，瞬间感觉有点难受，感觉这很不克鲁苏（实际上念克苏鲁，但我就是喜欢这样念～），但勉强能咽下去 。 等到33,34章就有点斯巴达了，多了一个用符篆的道士？还是啥，感觉前面营造的克鲁苏的氛围要崩坏了啊，给人一种看异界之书第二卷的感觉，就像是这本书要坏了，嗨呀，好好的在克鲁苏体系里面搞不好吗，主角一个人有能力，或者还有其他克鲁苏能力者的都好啊，别搞那种都市异能修仙大乱斗啊！ 不过话说回来，一看到符篆出来我就没看下去了，不知道后续作者有没有圆回来，保持那种克鲁苏的氛围，希望后面有神农刷完后续情节@我下啊。 不说后续，单说我看的前34章，作者气氛营造还是很好的，主角在发现自己变成不可名状的玩意后，想法、应变、对策都很智商在线，很棒的是主角扩张自己，拉扯别人堕入深渊的描写，厚厚，为了隐藏自己的存在制造灵异事件，整个公寓都变成鬼楼了。 但那几个老鼠给人感觉很违和啊！ 总而言之，如果作者34章后还能保持克鲁苏的氛围，写那些制造灵异事件的情节，而不要写出和其他体系的能力者对抗的情节，那么这本书还是值得一读的。 将凡人玩弄于股掌，写出一个智商高的凡人调查对抗主角制造的事件这样才精彩啊，智商高的凡人在一系列博弈和挣扎中走向堕落和绝望，这才是克鲁苏啊！ 最多最多，能接受一下和其他克鲁苏体系的不可名状之物对抗的情节，其他的修仙异能大乱斗什么的就还是算了吧。。。。不过作者好像也有写存在其他不可名状物与主角竞争来着。 书评就这样吧。 ———— 另，工作特么很忙啊，天天加班啊！好久没当神农，每次被@都很不好意思啊！ 开不了榜，再见。   ── 来自龙的天空 Android 客户端 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 40\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 40&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "xzkxdd",
      "AuthorUID": "824785",
      "CreateTime": "2017-07-16T22:29:00",
      "LastWriteTime": "2017-07-16T22:29:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t进度：一百零二章      \t评价：粮草      \t一句话概括：成为预备邪神的触手怪主角，走上了一条改造眷属，调教龙傲天、重生者，调戏灵异空间主神，最后玩坏地球的道路。      \t从上述的总结来看，这书包含的元素还是很多的，克苏鲁邪神、灵异无限流、龙傲天重生者等等。不单纯只是一本克苏鲁流的小说，这一点对于只想看克总发糖的书友们可能要失望了。      \t这本书的优点大概在于作者脑洞相当之大，总能搞出个大新闻，情节会朝读者意想不到的方向发展。主角的发展也比较符合一个正常人变成克苏鲁触手怪后的表现，可谓是智商在线。但也有一部分内容受读者诟病，比如主角为啥只在城市中发展，而不是跑到无人区发展。作者给过解释，但不是很难服众。      \t这本书的缺点也是很明确的：主角经常神隐（这是上本书就有的毛病了），主线不够明确（结构有些松散，元素过多），更新有点水，邪神逼格有些低（为啥地球至少就有两个邪神候选，而且还在一个市范围内）。      \t总而言之，不落俗套的猎奇方向的异类文，在普遍毒草的三江可谓是一股清流。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 25\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 25&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "Mainezard",
      "AuthorUID": "823226",
      "CreateTime": "2017-07-17T08:37:00",
      "LastWriteTime": "2017-07-17T08:37:00"
    },
    {
      "Content": "\r\n\r\n@xzkxdd 发表于 2017-7-16 22:29 \n 阅读进度34章 评价：目前粮草，有一两处感觉不太舒服的地方，但能咽的下去，脑洞情节都不错，但34章的情节给人一种逼格 ...  \t      \t粮草      \t阅读进度75章      \t　　并没有看到用符篆的道士，只看到了一个类似无限流主神的组织发任务让普通人去探索安心公寓，那些普通人在之前经历的灵异场景中获得了一些灵异物品，x兄认为 符篆的东西其实是一面镜子……      \t　　总的来说还是不错的，写出了作者心中的克苏鲁。故事的设定和发展把控得不错，只是叙述和节奏有些没做好，读起来略有些无聊。      \t　　不过总的来说，粮草，喜欢克苏鲁和邪神的人建议一读。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n xzkxdd\r\n + 10\r\n谢谢\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 10&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "莉莉安Lylian",
      "AuthorUID": "740556",
      "CreateTime": "2017-07-17T15:38:00",
      "LastWriteTime": "2017-07-17T15:38:00"
    }
  ],
  "开局一个大天使": [
    {
      "Content": "\r\n\r\n 评价：干草 开局给你一个天使，你要如何发展你的军队？ 其实开局那个室友重生的设定还不错，我觉得作者可以琢磨一下，想个更好的法子来写。这个重生的人真的是弱智的不行… 金手指就是主角靠运气打败重生室友的故事。唯一的期待就是女主角到底是谁了…但是我感觉这个神秘感维持不了多久。而且这个游戏里的资金量真的有点弱智…动不动就上亿，上千万的资金，让我有一种以前读那些虚拟货币一比一流通现实的网游小说的感觉。 作者行文也比较干巴巴的，只能说流畅了。 总体来说，开篇设定挺有趣，但是后面展开的不太好，不怎么抓人，而且主角和室友的对抗性感觉不够明显。配角的智力急需加强。给一个干草，只能说能读，但没啥好看的。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "dvd1213",
      "AuthorUID": "652962",
      "CreateTime": "2017-07-16T21:50:00",
      "LastWriteTime": "2017-07-16T21:50:00"
    },
    {
      "Content": " \n\n\r\n \r\n抱歉，但是我真的笑了。这本书的第一章可以这么表述：\r\n\r\n主角：我室友兄弟今晚从未来重生回来了，还打算在今后绿我，请问我该怎么办？在线等！急！\r\n\r\n\r\n2333……\r\n\r\n——————————————————————————————————————————————————————————\r\n好吧好吧回到正题。\r\n\r\n这是一个普通人能力的重生者室友，最终不敌无耻的白皮主角的故事。\r\n\r\n本来我在看了第一章之后，心中还是燃起了一点期待的。毕竟从描述来看，室友应该不是纯粹的反派。我对主角怎么安排表示非常好奇。\r\n\r\n然后这本书接下来的复古真的惊到我了。。。主角被室友搞了，建号BUG出生在某关押大BOSS的小岛上。大BOSS用漂流瓶表示主角你来救我，给你好处。主角就去了，最后用游戏公司给的BUG道具，在看守大天使妹子的“帮助”下，放走了BOSS。嘴炮收获大天使一枚。至此开篇结束，对应上了书名。\r\n\r\n考虑到游戏背景是英雄无敌，这一段情节实际上，和主角摔下山谷，砸死了某奄奄一息的大BOSS的上古套路区别并不是很大。作者在本质不变的基础上，就故事性对情节做了不少修饰，读起来倒是远没有那么突兀。然而，还是没有逃脱游戏文的一贯路线。\r\n\r\n接下来的剧情开始进入正题，主角特色的玩着游戏。这个过程中有不少早期文章才有的小毒点，例如货币概念不强，敌人智商有限，“淳朴”的国家竞争等等。我在那默默的看着。这一切，好像都与10年前没有什么不同。大概变了的只是当初那个青涩的小男孩吧。\r\n\r\n总的来说，这本书是本挺复古，挺标准的游戏文。主角性格也是如此，颇有“古风”。简单来说就是略带流氓气质。也许对于喜爱这个类型的读者看来问题不是很大。考虑到高能的开篇剧情，与作者较好的安排情节的能力。在故事性上，稍稍有一定期待的空间。\r\n\r\n评价：干粮-\r\n\r\n\r\n&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "淡定桑",
      "AuthorUID": "675644",
      "CreateTime": "2017-07-16T23:57:00",
      "LastWriteTime": "2017-07-16T23:57:00"
    },
    {
      "Content": "    此书的视角具有双重的新颖性，当然其中一重是由作者敷衍的简介（直接复制正文开头）造成的：主角发现自己的基友重生了，而且要跟重生游戏文主角一样，去利用先知打一款类似英雄无敌的游戏。联系书名，应该是主角抱基友大腿的故事？结果发现不是那么回事，这个基友要改变未来，抢走原本的未来属于主角的老婆。那这重生者的大腿是抱不上了，主角反而要为了不带未来式绿帽而与重生者竞争。  在作者的安排下，主角开局就触发了稀有事件，愚蠢的游戏运营方和游戏NPC经过一些系列量身打造的机缘巧合，主角雇到了一个美女大天使，还送全世界首个领地一块、巨大潜力技能若干。然后利用大天使滚起雪球，步步领先穿越者。  行文风格有点像 神级英雄，但逊色一筹。剧情发展还算顺畅，但刻意安排的痕迹过重，作者在构思情节方面还有提升的空间。配角们智商是真的有点捉急（主角还被NPC搞了一把更是令人不爽），主角作为游戏第一人，第二人的一个领地命名权都能卖两亿人民币，这第一人还在成天琢磨这个那个女同学到底谁是未来老婆也有点没出息了。  总评：作者亲儿子吊打小丑重生者的英雄无敌文，干草+   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-07-17T00:10:00",
      "LastWriteTime": "2017-07-17T00:10:00"
    }
  ],
  "NBA万界商城": [
    {
      "Content": " nba之万界商城  评价：干草  系统的设定算是比其他系统文高明一点，留着大背头的天王巨星王治郅让我笑出了声。但是归根结底，也只是一篇系统文。剧情推进基本靠系统。这样省事是省事，前期也方便展开，但是后期就会趋于单调了。  主角没上来就各种牛逼我已经很满足了，我觉得既然已经有系统了，就不应该写一个天才带着系统的nba传奇，而应该写一个普通人的nba传奇。  至于女性角色的塑造，实在是没什么出彩的。情节硬伤也不少。 综合来看，我觉得这是本干草。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 50\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 50&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "dvd1213",
      "AuthorUID": "652962",
      "CreateTime": "2017-07-16T19:01:00",
      "LastWriteTime": "2017-07-16T19:01:00"
    },
    {
      "Content": "\r\n\r\n\r\n\r\n干粮带毒\r\n\r\n一开始非常的S…，让人有点X的冲动，不过在开始好好打球以后，作者显示出了对篮球这份运动的了解。\r\n\r\n可以说，作为一个作者他还有很多许多改进的地方，但是作为一名篮球迷，他写的文已经非常的不错了。\r\n\r\n男主角获得是系统是一个类似于空间门的系统，这系统既可以和异世界的球星匹配上，又可以打虚拟比赛，还能抽抽技能，总之非常的无赖。\r\n\r\n不过虽然是如此无赖的系统，主角也没有无脑的张扬，而是好好的努力，踏实的练球，这就让人非常的有好感。\r\n\r\n而文中的NBA球员们，不像大部分NBA文里一样，只是一个个没有脑子的黑猩猩，每个人都写出了他们该有的性格。\r\n\r\n再次声明，作者确乎是对NBA非常的了解。\r\n\r\n故此，我在此下了判断，如果你喜欢看NBA文，这本书是可以一看的。如果你只是个普通的读者，那么这书可能会让你比较难下咽。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 35\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 35&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "温柔忘却",
      "AuthorUID": "580457",
      "CreateTime": "2017-07-17T01:58:00",
      "LastWriteTime": "2017-07-17T01:58:00"
    }
  ],
  "我的姐姐是大明星": [
    {
      "Content": " 我姐姐是大明星  评价：干粮＋  虽然名字有点像我老婆是大明星那种系列，但是我读起来感觉是日常系的文。  女主角到底是姐姐还是她闺蜜，其实我觉得无所谓，两个女角色都挺有趣的。情节融合了国术、系统啥的，姐弟俩的斗嘴日常还是蛮有趣的。能写好这种日常，我觉得作者相当有一手。  情节的推进比较分散，装逼打脸套路也非常老套，总体来说没有创新的地方。但是作者把这种老套路写的比较熟练，让人可以看下去。  毒点还是有的，最大的就是那个保安公司的老总…她一家人都是毒点。另外这本书如果完全写一个温馨日常文，我可能给的粮草，但是杂七杂八掺了一些古武啊，系统改变长相啥的，  我差点没弃书。反派的智力也深深拉低了评分。  总体来说，由于我格外喜欢这种日常斗嘴，所以给一个干粮＋，至于会不会骨科，我不关心的。     \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "dvd1213",
      "AuthorUID": "652962",
      "CreateTime": "2017-07-16T21:06:00",
      "LastWriteTime": "2017-07-16T21:06:00"
    },
    {
      "Content": "\r\n\r\n\r\n\r\n德国骨科，男主意淫着自己的36d姐姐，有机会还又捏又摸又睡，还借着有华娱资源支持威逼利诱姐姐做出奇怪的动作，另外男主还借机牵牵姐姐闺蜜的小手，人渣+110.\r\n剧情而言，这是一个通过 女主秦宝宝借着男主的资源、瞒着自家父母在 我是歌星 这个综艺节目里出道，顺便横扫各类三流小咖，现在已经扫到2流的俗套装b打脸故事完成亲姐后宫成就的故事。 \r\n抄歌而言，男主抄的歌都是比较耳熟的老歌，比如隐形的翅膀、离歌、再借500年，额还有借给爱丽丝。没有能丰富我的歌单。\r\n人物形象而言，刻画的还算可以，但是总感觉秦父母、其他节目配角的形象脸谱化，简单化，不过这是华娱文的通病。\r\n\r\n看着36D的份上，现在的本书可以给个粮草，喜欢华娱的可以追书，不过以后作者要是暴露了文青或者绿帽等面目，那就毒死了。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "theled",
      "AuthorUID": "137652",
      "CreateTime": "2017-07-17T08:01:00",
      "LastWriteTime": "2017-07-17T08:01:00"
    }
  ],
  "直播之跟我学修仙": [
    {
      "Content": "\r\n\r\n\r\n刷本直播文，直觉上大家对这本书的印象应该都是“毒文不刷……”，好吧，我也是。于是就决定看看。\r\n\r\n写书评之前说点题外话，提一下之前曾经提过的问题：直播文究竟要怎样架构，才能使情节合理发展？如何让观众/政府接受一个疑似超能力者的直播者？至少是极其不科学的摄像君呢？——这个问题在最近看到一本新书后有了一个特定范围内的可用解。书比较幼，我再观望观望。如果接下来没太大问题，过段时间就写个推文。\r\n\r\n————————————————————————————————————————————————————————————\r\n\r\n直接说结论吧：没想象中那么毒，但是依然要不带脑子才能看。\r\n\r\n这本书读起来挺矛盾的，主角在介绍修仙事宜的时候，语气带点“仙侠味”；而在与其他弹幕互动的时候，又一副无耻的市井小人的语言习惯。在行事风格上，同样也是如此。我不知道作者是另有安排还是单纯的水平不足。至少我对这样没有固定形象的角色感到难以理解。\r\n\r\n抛开这一点的话，这本书依然存在目前直播文都存在的合理性问题。除此之外，没有想象中那么毒。情节很流畅，叙述上也没有太多低级问题。不深想的话，属于能够阅读的范畴。\r\n\r\n主角自带金手指，金手指是任务，而非兑换流派。任务基本都由打赏+特定推广条件组成。这被迫让主角的行事非常直接，利益至上体现的非常明显，和修仙这个题材略显不搭。剧情大体就是大家认为的那一套：外出修仙，观众质疑，装逼打脸，从系统那获得新的能力，不断循环。\r\n\r\n\r\n总结一下：一本形象不明，情节套路，文笔一般，存在类型通病的直播文。\r\n\r\n\r\n所以这本书其实没什么看点不是吗？\r\n\r\n\r\n评价：干草-。\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "淡定桑",
      "AuthorUID": "675644",
      "CreateTime": "2017-07-16T23:55:00",
      "LastWriteTime": "2017-07-16T23:55:00"
    }
  ],
  "我修的可能是假仙": [
    {
      "Content": "\r\n\r\n\r\n\r\n主角在老爹欠了几百万惨遭讨债之时，被仙人转了一套战（keng）神（die）系统以及修仙大学保送资格送到了仙界开始修仙，从而开始了自己的欢乐修仙之旅\r\n主角通过完成坑爹系统发布的任务的方式快速升级，到了竞赛环节，用各种取巧的方式打败敌人完成任务，最后开挂打败了小BOSS。目前就看到这里\r\n好像也没什么可说的\r\n评分：干草+\r\n评价：欢乐版修仙，不带大脑开心阅读 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "着相",
      "AuthorUID": "717827",
      "CreateTime": "2017-07-16T16:36:00",
      "LastWriteTime": "2017-07-16T16:36:00"
    },
    {
      "Content": "\r\n\r\n\r\n\r\n评价 干粮\r\n\r\n出乎意料的不坏。\r\n\r\n喜欢正经修仙和黑社会修仙流的朋友们就不要点这本书了。\r\n\r\n这是一本超级龙傲天的，融合了许多小说和动画，只为了欢乐和kuso的充满了梗的修仙文。\r\n\r\n这里面没有任何值得用脑子思考的东西，也没有太过于2的反派，他们的出现只是为了欢乐和装逼，而当这么纯粹又不值得思考的人物出现的时候，甚至没有了喷的必要，因为他们过于纯粹了。\r\n\r\n所以，开心的享受就是了。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "温柔忘却",
      "AuthorUID": "580457",
      "CreateTime": "2017-07-17T01:38:00",
      "LastWriteTime": "2017-07-17T01:38:00"
    }
  ],
  "从拯救咖啡店开始": [
    {
      "Content": "\r\n\r\n\r\n李亚林在这么多年后依旧没有成长多少，这是一个在中美大战艹翻世界刚刚和平之后的世界背景，由于战乱导致娱乐文化贫瘠，一个文化荒漠的日本诞生了李亚林这么一个奇男子，利用自己系统给予的抽奖+文抄公+刷熟练度的能力装逼收冻鳗妹子的故事。\r\n综漫故事背景，直至二十一章，出现了点兔以及漫画家与助手两部作品的角色，李亚林为了拯救陷入破产危机的咖啡厅（点兔那个），毅然决然地决定——画漫画。利用系统的力量，他疯狂地爆肝刷画漫画的熟练度，获得了猫眼三姐妹的漫画以及漫画吸引力+3的神奇操作，忽略了一切不合理的地方之后，他的漫画成功和漫画家与助手中的漫画公司签约了。\r\n然而令我觉得毒的也正是那被忽略的一切不合理的地方。李亚林在这么多年，这么多本书之后，依然没有进步，甚至产生了倒退。本文采取的是文化荒漠背景+系统流+文抄公，文中的设定已经是被使用过无数次的设定了，甚至已经成为了一种模版，而在内容上，也没有什么新意，就是抄+众人惊叹，然后拯救动漫妹子，遇到新的妹子这样循环，比起其他的文抄公流，甚至在爽点的部分都有些乏力，不能很好地发挥作用。而比起宅文来说，这样的文章又是屡见不鲜的。对于这种宅文，我有一种感觉，就是无脑老套的情节会使书龄较老的读者难以产生代入感，看着不能产生代入感的男主收自己喜爱的角色就会产生谜の绿帽感（当然是·······）对于这种文，我只能说，告辞\r\n评分：水草+毒\r\n评价：老套设定+乏力爽点+李亚林\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 45\r\n + 1\r\n+\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 45&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "着相",
      "AuthorUID": "717827",
      "CreateTime": "2017-07-16T16:01:00",
      "LastWriteTime": "2017-07-16T16:01:00"
    }
  ],
  "训宠师": [
    {
      "Content": "\r\n\r\n先刷本\r\n评价：干草\r\n首先，你要能承受作者那干巴巴的文字，想看文学功底深厚的可以退散了。\r\n刷到15章，主角是个孤儿，捡到一只异界的狼牙狮子兽(注：有种数码宝贝世界的感觉），然后应聘到一家宠物店当店长，看到十五章，感觉主角除了捡到一只牛逼宠物外完全就没卵用，一点专业知识都没有，除了会尬歌以外。（注：当看到作者写主角尬歌的时候，简直尴尬癌都犯了）\r\n总体而言，以目前进度来说的话，干草吧，实在无聊的时候可以拿来啃啃。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 15\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 15&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "半颗香烟",
      "AuthorUID": "670506",
      "CreateTime": "2017-07-16T17:14:00",
      "LastWriteTime": "2017-07-16T17:14:00"
    }
  ]
}