{
  "Time": "2017-11-26T12:40:00",
  "墨唐": [
    {
      "Content": " \n\n\r\n　　一个当代宅男穿越到初唐一个墨家子弟身上，就像一滴墨水滴在水杯中，很快，整个大唐就被渲染的乌七八黑。\r\n评价:干草带毒，挂古代皮的都市小白套路文\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;这文虽然说是把背景放在初唐，文里也出现了李二陛下等一系列人物，实际都只是挂个名号，反正看文是看不出那种古代或者唐朝的感觉的，男主的一言一行活像乡下农村科技大拿进城的感觉。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;本书并不是历史类，而是把现代都市爽文那套挪到了古代，说唐朝吧，真的是一点都不走心，本来就没写什么细节，就剩那点言行举止也没唐朝的味道，这样写还不如干脆变成架空，后面各种大臣皇帝出场，人物也基本没什么刻画，就好像NPC一样，自从某本书开启了戏说初唐流后，皇权政治这些东西就完全在这些初唐文里消失了，说实在的，这文里的皇帝只怕比现实里的爹妈都好说话，\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;再说书的内容，男主穿成墨家的爵爷，管着一群墨家子弟，然而这群人穷困潦倒，需要男主来拯救，男主自然随便脑子一动，点子出来，然后靠着墨家的手艺立马发家致富，所以一群高超的手工艺人在古代是怎么混的那么惨的呢？古代有手艺起码养家不愁才对啊？特别是这群还是所谓墨家的，好吧，其实也是挂着墨家的皮卖的小白爽文的梗。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;总的来说，本书优点也就是语言流畅了，反正无智商无逻辑无细节，人物基本就是NPC，大背景写的和架空没什么两样就对了，男主发家致富的手段也不怎么经得起推敲，反正套路文，无脑看都觉得无聊，爽点很多但没什么神秘感期待感，实在没什么看点。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-11-26T16:01:00",
      "LastWriteTime": "2017-11-26T16:01:00"
    },
    {
      "Content": " \n\n\r\n\r\n干草&nbsp; &nbsp;设定不错但作者笔力跟不上，浪费好题材\r\n\r\n由于个人原因，我对墨家很喜欢很了解，因此看到这个名字我立刻点了进去。。。。但是作者完全把墨家等同于机关术，本质上就是拿现代的技术披上墨家的皮去装逼。。。。。真的是，让我失望。无论是兼爱非攻，还是兴天下之利，亡天下之害。。。都完全看不见。作者对墨家一知半解，完全当成装逼打脸之用。。。可叹啊。。。 原本可以写的无比宏大，无比有挖掘性的题材，被浪费了。。。。基本就是拉着权贵玩现代技术那一套。。。。算了算了，我本就不该有什么期望的。。。。 刚刚到起点书评区看了一下，似乎是个女作者，我倒没什么歧视，神话版三国就是我很喜欢的一本。女作者绝非没有大格局，目前关于四大帝国的书没有比这本更好的。的问题则是，太过套路了。。。后期迅速出现的各种权贵。。墨家走的可是底层路线来着，完全就只是披了墨家一层壳子。墨家可是工匠互助协会，如同西方的共济会，怎么可能连自己的基本生活都维持不了。。。而且被统治者打压无数年，唐时哪有这么顺风顺水。。。。可惜了，真的可惜了\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "qjfxiangtengren",
      "AuthorUID": "562253",
      "CreateTime": "2017-11-26T17:50:00",
      "LastWriteTime": "2017-11-26T17:50:00"
    },
    {
      "Content": "\r\n\r\n\r\n内容简介：醒掌天下权，醉卧美人膝，五千年风华烟雨，是非成败转头空！\r\n\r\n\r\n阅读进度：10章\r\n评价：水草带毒\r\n\r\n\r\n评论：要说这本书有没有亮点，那么唯一值得说的就是开头第一章的穿越方式，还是很有一点新意的——2元钱做一个五百万的生意——被坑彩民的怨念导致了主角穿越——让人看着还觉得新鲜。\r\n\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 除此之外都是套路，还是那种别人用过用得不想再用的套路，让现在养刁胃口的读者如何读的下去？\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 穿越过去，父母双亡？身边一个绝色小丫鬟？还有一个县候的爵位？——典型的历史非争霸型种田文的开篇套路？\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 前身是个纨绔子弟，败家无能，所以主角一穿越过来就要面临家庭破产的的难题？\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 还有个二叔？负责被主角翻身打脸时在一边惊讶赞叹？\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 主角需要时，又随手蹦出个军中大匠把主角的主意做成成品？\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 离长安50里而已，唐朝连活鱼都送不了？只能吃咸鱼？太小瞧劳动人民的智慧了吧。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;……\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;10章败退。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;感觉这不像历史文，作者根本没有考究过历史知识，倒是更像网游建设文的套路。\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "阿里不打",
      "AuthorUID": "835912",
      "CreateTime": "2017-11-26T18:23:00",
      "LastWriteTime": "2017-11-26T18:23:00"
    }
  ],
  "裁决使": [
    {
      "Content": " \n\n 干粮+\r\n\r\nLZ喊字数不够，俺是守规矩的人，那就说详细一点。\r\n\r\n很惊喜，很有潜力！\r\n\r\n你可知道，我先是瞄了奋斗1981，然后被那些毫不讲究的遣词造句惊得五体投地，为了不死于非命，果断转进……\r\n\r\n然后从头开始，墨唐，我看看内容以为是玄幻，一看分类……历史\r\n\r\n这本属于都市修真或者都市玄幻吧。\r\n\r\n主角的师父看起来很有法力的样子，主角是个逗逼未报到大一新生。\r\n\r\n师父貌似临终托孤一条街的店老板，留下一间酒吧给主角……\r\n\r\n打脸套路写得能让人看下去，语言不精炼也是正常现象。\r\n\r\n实话讲，我只看到第七章，但是情节大致猜得到，一条街的老板都有问题，大学门口开当铺和金铺的问题尤其大，主角随着获得金手指，会成为有正义感、有能力的大好人。到第七章，和警察同志有默契，接下来肯定会跟着破案之类的接触到不守规矩的妖怪或者其它超自然存在，然后就是“”了嘛……\r\n\r\n预测一下，作者有心反套路，主角的爱情应该会是出人意表的，估计不会好狗血。\r\n\r\n新意，并没有，但是，诚意有一些，比起那些连前三章都随便发的真是强多了。\r\n\r\n上面那两本，看到的时候真是直接联想到叶圣陶先生啊！！！那被叶圣陶先生动手术的稿纸简直历历在目，惨不忍睹！！！\r\n\r\n能碰到它都觉得好幸运了，本期我是真的不再作死了！\r\n\r\n建议阅读。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "仿山寨版",
      "AuthorUID": "595007",
      "CreateTime": "2017-11-26T17:40:00",
      "LastWriteTime": "2017-11-26T17:40:00"
    },
    {
      "Content": " \n\n干粮\r\n行文没什么毒点，但整体风格可能有部分人不适，比如我。\r\n然后作者的前言说的是真的，书里很多梗和冲突以及人设的确是老梗。\r\n作者是想玩一个小地方隐藏大秘密的梗，然后不停的挖挖挖各种秘密。\r\n看不出来作者主要想说什么，这么多章下来，整体好像是平行式推进风范。剧情发展十分的缓慢。\r\n主角接手一家酒吧，考入大学。有了传承，所以能力越大责任越大？\r\n整书目前为止，谈不上毒点，但也谈不上平淡。属于那种正看的同时一点小事找来丢下不看也毫不在意的书。 顺便再说下剧情吧。\r\n从主角接受山海酒吧，到成为。\r\n一条妖魔鬼怪的街道从此就由主角来做主了。\r\n把山海经读完了就有传承了，有时候觉得主角前面好像写的什么都不知道，怎么下一章就知道了。\r\n明明作者描写的是主角接手一家酒吧，老头子带他拜访了好多人。他从小只读山海经啥也不知道。\r\n下一章刑警队长便找上门来要求主角断定案件是妖做的还是人为的。\r\n十几年安安稳稳的生活，一朝觉醒身边全是异能人士，碰上案件也是非人所为。路遇配角的老板全是非人的。\r\n遇见大明星是妖怪。主角平平安安的长大全是为了觉醒后到处遇妖怪。。。\r\n凤凰几十年前纵火都有组织收拾他，几十年后一个城市的刑侦队长居然得找一个小年轻帮忙。\r\n--\r\n不带脑子还是能看的，细节方面别深究。。。\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "布拉多",
      "AuthorUID": "429239",
      "CreateTime": "2017-11-26T19:07:00",
      "LastWriteTime": "2017-11-26T19:07:00"
    },
    {
      "Content": " \n\n&nbsp; &nbsp;\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;评价：干粮+，目前更到79章。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;这是一本都市异能的小说，世界背景是人类当中隐藏着自上古存留下来的各种各样的神兽妖怪，这些妖怪都有着各自的人类身份活跃在各行各业中。其中部分的神兽妖怪是记载在山海经中，统领着山海经中神兽妖怪的一族被称为山海一脉。\r\n&nbsp; &nbsp;\r\n&nbsp; &nbsp;&nbsp;&nbsp;上古以来组成了一个叫裁决事务所的组织，裁决事务所中掌控着山海经的头领被称为，从目前来看是可以动用记载在山海经中妖怪的能力，可以算是另类的召唤师了。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;我们的主角就是一位刚刚从不负责任的老爹中接过山海经的，因为kr战争山海一脉没落，主角是近50年在山城(重庆)唯一的一位，也是全国唯一。山海一脉隐藏在山城南山邮大外面的一条叫清水街的酒吧里面，实际这条小街上面的10几家店铺都是妖怪开的，其中有三位是主角山海经的妖怪是主角自己人，剩下的也是受到的地位节制的。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 目前的剧情是在山城出现了犯案的罪犯，死者死亡诡异，凶手要么是得到妖兽力量的普通人类，要么就是山海经中的妖怪。因为主角老爹以前帮助过警方破案过妖怪杀人的案件，（当然警方不知道内情只是觉得死者诡异）刑警队大队长找到了主角，然后主角利用可以看穿死者是受到哪位妖怪力量杀死的能力帮助警方破案。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;总的来说，本书算是都市异能小说中，题材比较新颖的，不是老一套的主角强者重生归来，或者莫名其获得异能然后处处装逼。主角还是以隐藏身份为主，表面上就是一个大学新生，看点就是各种各样的妖怪隐藏在人类各种职业中，而主角是可以一定程度上节制命令属于自己一方的妖怪的。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp; 唯一的毒点就是，主角接过酒吧成为老板的时候，有几个混混过来想要收保护费，被主角直接报警联系认识的刑警队队长派人给抓到了派出所。主角竟然为了结交这几个混混觉得认识一些道上的人对酒吧的管理有帮助，还为了化解恩怨去清水街上一家妖怪开的KTV（这个妖怪主角不确定对方会给自己面子）救这个混混的手下（混混去妖怪开的ktv收保护费不是找死吗）。\r\n\r\n&nbsp; &nbsp; 主角的这个行为我认为是很N……的，因为那几个混混不过就是体校毕业的根本不是什么黑道上有势力的，结交他们有必要吗？主角所在的清水街是从来没有有黑道势力敢过来收费的（这个几个混混就是新人根本不知道清水街的水有多深）。\r\n&nbsp; &nbsp;\r\n&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "风中浪人",
      "AuthorUID": "541815",
      "CreateTime": "2017-11-26T22:26:00",
      "LastWriteTime": "2017-11-26T22:26:00"
    },
    {
      "Content": " \n\n\r\n\r\n　山海经明明是一本地理书，却记录了无数精怪异兽。\r\n　　聊斋志异明明是一本志怪小说，却写出了千古流芳的爱情。\r\n　　这就像莫小川，明明肩负着守护人间秩序的重任，却偏偏要当一个名不经传的酒吧小老板。\r\n　　直到有一天，一位当红影后来到山海酒吧，被莫小川发现其原来是由一只九尾妖狐所化……\r\n　　从此，山海酒吧慢慢不再卖酒，而是变成了刑警队的御用咨询所，变成了有钱人所供奉的神庙，变成了娱乐界膜拜的圣地，以及令全世界一切山精异兽都闻风丧胆的魔窟。\r\n　　正所谓，道门收妖，佛门降魔，山海不出，则鬼怪横行。\r\n　　而莫小川，便是山海一脉最后一位，。\r\n========================================================\r\n&nbsp; &nbsp;&nbsp; &nbsp;单元剧形式的东方都市类玄幻，记得最早看这种体裁的网文还是太古的盟约，现在这类体裁的网文已经很少见了。小说由一个个妖怪引起的特殊案件组成，中间串联些主角的日常作为过渡，以山海经一脉负责协调各类妖怪之间的事务为背景，以主角身世的挖掘及能力的逐步觉醒提升为主线，展现了一幕幕令人或悲或喜的故事。\r\n&nbsp; &nbsp;&nbsp; &nbsp;目前进度刚好讲完两个案件，一个连环纵火杀人案，一个连环奸尸案，纵火案是一个悲伤的故事，看得人心情沉闷，而奸尸案因一个女配的便当令人有点想给作者寄粑粑的冲动。或许知道自己讲述的故事偏灰色调，所以作者赋予主角的个性带了点痞，带了点活泼，整个日常也写的欢乐温馨，让读者可以不定时的受到治愈。具体的情节还是不剧透比较好，这里就不说了。\r\n&nbsp; &nbsp;&nbsp; &nbsp;小说整体文笔通畅，节奏明快，无毒略有一点小郁闷（第二单元女配），但没有庸俗的都市类装逼打脸情节，可以看出作者在致力于讲故事，目前看来本书不失为一本可读的粮草。若说是期待的话，希望作者的每一个单元剧能多构思构思，案件情节能更曲折一点，迷雾更浓一点，就像月前刚放映过的西班牙电影不存在的客人一样，反转反转反转反转反转，那么或许整本小说能更上一层楼，目前看来第二个单元剧还是有点简单了。\r\n总体评价：粮草&nbsp; &nbsp;&nbsp; &nbsp;令人期待的单元剧体裁&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "电线杆上的牛",
      "AuthorUID": "878337",
      "CreateTime": "2017-11-27T01:36:00",
      "LastWriteTime": "2017-11-27T01:36:00"
    }
  ],
  "读档修仙": [
    {
      "Content": " \n\n\r\n　　【读档流】修仙不易，更别说一个普通的凡人，想要在这个命如草芥，生死由天的世界修行。\r\n　　在这个人吃人的疯狂世界，卓不凡唯一能做的，就只有不断地将自己的修仙生涯存档，因为他不知道自己什么时候会莫名其妙的死亡。\r\n　　及时存档，然后死亡读档。\r\n　　究竟是将残酷的命运再经历一次，还是将悲惨的结局重新改写。\r\n评价：干草带毒，金手指也掩盖不了男主的蠢\r\n\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;说是修仙文，其实更像男主在玩一个真实网游，毕竟读档重生什么的实在太强大了，男主已经立于不败之地了。\r\n\r\n&nbsp; &nbsp;开篇男主救人穿越还算是可以，和那个乌鸦道人几次交锋算是把世界大背景和武力层次都说清楚了，男主几次复活智商没长只会蛮干，要不是靠着作者给的主角光环真看不出男主怎么能干掉乌鸦道人，明明是个积年恶毒老魔，心思深沉各种阴谋诡计的，随手就把克自己的武器交给一个才见到的陌生人，简直是玷污魔这个名号啊。后面的行文也充分说明，金手指即使再强大，碰上男主这样的白痴，也还要靠作者给的运气。\r\n\r\n&nbsp; &nbsp; 这文从开篇男主被老魔直接骗的送命到后面随便被人砍杀，好不容易拜师还看了一出父子相残最后把男主又坑一回的好戏，怎么说男主都该收获点经验吧，至少也该知道这个世界很黑暗，防人之心不可无吧，然而金手指再一次把智商吃掉了，男主只会继续义愤填膺，啊你们怎么敢害我，我复活弄死你们，除此之外真的毫无智商可言，好不容易完成新手任务，走出去看两方厮杀就随便动手，随便就觉得一个专门杀人的组织值得信任，还敢随口开出条件，然而这时候的男主除了修行了内功实际不过是个弱鸡，特别是那时候男主知道原来神魂也是会被灭的，金手指启动需要一段时间等等，但他依然就这样白痴的相信别人，人家说教你练神魂，男主就真的敢在陌生人面前练了，被人要挟着弄走一大笔钱，还要感谢人家至少言而有信，只要钱不要命，然后又继续相信陌生人随便就结伴冒险然后又被坑杀，接着终于加入杀手组织，各种任务让男主升级，还有美女出没，又开始了套路。\r\n\r\n&nbsp; &nbsp; 本小说充分说明即使有个金大腿，碰上一个无脑的主角也差点不够用，还要作者再给主角各种运气，把配角炮灰们也变成弱智才行，本文的优点就是语言流畅了，开头行文还有点意思，后面就完全是流水账，无逻辑无智商无细节，情节基本都是套路，实在是没什么看点。&nbsp; &nbsp; \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-11-26T15:18:00",
      "LastWriteTime": "2017-11-26T15:18:00"
    },
    {
      "Content": "\r\n\r\n进度：十一章评价：毒草楼上有简介了，就不贴了主角穿越修仙世界，金手指自带三个存档位文笔连白都够不上，有种初中学渣行文的感觉，遣词造句都不合格，让人尴尬出戏主角心智尚不如现在的小学生，用无脑来形容大约是种夸赞，应该说是脑部发育不良第一个小BOSS倒是中规中矩，有点网游NPC的智能水平，但是反派间的对话……尬出戏无脑主角被坑了几次，终于通了第一关，爆出个奖励，天级功法九转生死诀。另外，小BOSS此前自豪地说，我这功法是下品地级功法，厉害得不行233主角学了九转生死功法，死了十几次入不了门，最后咬牙说，最后一次，不行就放弃！果然威胁到作者，这一次练到中途灵光一闪，成了！真是MMP，侮辱我智商，感情满满一章重复死法是水字数？之后开下一关图，一个小镇里，几伙修真者火拼开片“杀手王朝，四季山河。死令一出，至死方休。”一个女杀手的死前自白……还有什么水体质，火体质(就这么直白)，一个自称本少君的二号小BOSS差不多到了这里就毒发了作者基本功太差，脑洞又不够吸引人，小剧情狗血俗套，总之满满的尴尬——来自全新龙空Android客户端 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "云葻",
      "AuthorUID": "656455",
      "CreateTime": "2017-11-26T21:39:00",
      "LastWriteTime": "2017-11-26T21:39:00"
    }
  ],
  "邪恶后裔": [
    {
      "Content": "\r\n\r\n  \t       \t 貌似我是第一个写这本的。。。奇幻类已经没落到这样了吗      \t猪脚重生到深渊里一个恶魔卵中，一个大盆地里都是这种卵，猪脚出生后自带一个可以兑换东西但伏笔很深的系统，然后猪脚一路杀杀杀吃吃吃，开头还有些人类的念头肉还要烤熟了吃，之后熟悉恶魔身份之后嘲讽自己以前的天真，系统提供了血统传承技能物品穿越的兑换，但是怎么看怎么像大能留下的种子。      \t猪脚出生几天后面对一只二阶杂鱼追杀时进入了第一个副本，这个副本还算有点意思，融合了几个童话世界，灰姑娘白雪公主什么的，然后猪脚一路杀杀杀艹艹艹升级升级升级，升到二阶回到主世界报完仇之后被一个三阶杂鱼抓住逼问了真名然后借血战（深渊与天堂）的机会下了第二个本，第二个本是亚瑟王之前尤瑟王时期的欧洲大陆，不是死宅的亚瑟，而是正统的男性亚瑟，猪脚一路杀艹推平教廷升到三阶回到深渊就把那个三阶杂鱼干死了。      \t这本书文笔一般，但是作者敢写各种血腥各种404，导致书评区知道他上三江之后都担心这本书会被和谐。所以如果喜欢看奇幻的可以认定干粮+，不看奇幻的也就是个干草罢了。      \t以及这是我刷的第五本还是第六本。。。啥时候发龙晶啊   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "长青天",
      "AuthorUID": "980506",
      "CreateTime": "2017-11-26T18:02:00",
      "LastWriteTime": "2017-11-26T18:02:00"
    },
    {
      "Content": "\r\n\r\n\r\n内容简介：　重生成恶魔，游走于万千位面，随手播下邪恶的种子，收获无尽的罪恶。\r\n　　&nbsp; &nbsp;&nbsp; &nbsp; “想得到你要的一切吗？”卡洛张开双臂，面带微笑：“用灵魂来交换吧。”\r\n　　&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;————\r\n　　&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;这是一只小恶魔穿梭各个位面，诱人堕落，努力长成深渊主宰的故事。\r\n\r\n\r\n个人评价：干粮\r\n\r\n\r\n阅读进度：18章\r\n评论：这是一本反派主角的书，可能由于此类书比较少的缘故，虽然力量体系有点薄弱，但令人看得意外的爽。\r\n主角重生为刚出卵的深渊小恶魔，加持一个类似无限系统的金手指，通过邪恶值兑换能力和装备。\r\n开始一路杀杀杀，碰到打不过的敌人，进副本升个级，出来再把打不过的敌人干掉。这套路有点类似霜寒之翼。\r\n第一个副本是几个童话故事魔改的西方奇幻世界，有教廷、骑士、巫师和女巫。然后故事里的公主和王子则是所谓的光明之种。然后主角的工作就是引诱这些光明之种堕落或者杀死他们，来获得奖励。\r\n主角开始还能看出一点人的设定，但很快就完全符合恶魔的设定了，总之一路杀人屠城，诱惑堕落，不废话不后宫就是干。\r\n如果能写出恶魔混乱逗比的形象就更好了，目前说是恶魔倒是更像魔鬼的作风。\r\n力量体系没啥意思，纯粹为主角服务，这是这本书的一个小缺点。\r\n\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "阿里不打",
      "AuthorUID": "835912",
      "CreateTime": "2017-11-26T19:00:00",
      "LastWriteTime": "2017-11-26T19:00:00"
    }
  ],
  "超级神掠夺": [
    {
      "Content": "   \t 毒草，十章败退      \t      简介：大掠夺系统启动成功：  \t      　　“叮~宿主对天玄道宗圣女秦诗韵使用眼神杀，触发掠夺效果成功掠夺‘原味内衣’一件！”  \t      　　“叮~宿主用小石子击中魔武协会副会长程天笑，触发掠夺效果并成功掠夺‘玄心诀精纯功力’百年！”  \t      　　“叮~宿主一脚踹中小师弟谢笑笑的蛋，触发掠夺效果并成功掠夺‘魔武脉’一条！”  \t      　　——  \t      　　苏祁幽幽叹气：“我本良善，奈何有一个强盗似的系统！”  \t      　　系统：“？？？”      \t      ——————————————————      \t      看完简介其实就可以点叉了，N……式逗比加猥琐。      \t      第一章前半章讲胎穿到异界男主如何嚣张，指挥手下把几个公子哥从酒楼里打出来，被公子哥怒喷不过是出身好，男主反以为荣：老子凭本事投的胎。在对喷中引出设定，异界有“脉”的人可以修炼，分魔武者、魔师、武者三种，大概类似魔武双修、法师、战士（前十章没介绍，自己猜的），男主虽然是州牧宠爱的嫡长子，但经过十二岁的初次检测是个无脉的废柴，按家族规定，在十五岁最终检测后，无脉的废柴要滚回祖地种田，所以男主各种浪，准备在十五岁之前好好爽一把。      \t      第二章出现金手指，大掠夺系统，可以在打人的时候有一定几率掠夺对方身上的东西，脉也可以，然后男主四处揍人，最终给自己庶出的讨厌弟弟一发千年杀，夺得魔武脉一条；第三章，弟弟身上夺来的脉质量比较差，男主有点嫌弃，系统表示我可以后期用几条脉合成更高质量的，于是男主把脉装备上。      \t      第四章，庶出弟弟加他妈找男主老爸哭诉；第五、六章，男主又出门耍横，回家被老爸禁足；第七到十章，测脉大典，然后有什么长老组团找，写一下家族勾心斗角。      \t      毒点：系统有智能已经是毒了，作者还给系统套了个软萌妹的模板，男主跟系统互动戏分很多，但除了介绍功能就是讲一些口水话水字数，比如系统刚刚介绍完新功能，然后作者写：于是苏祁又问：“马上有这么好的功能，那你怎么不早说？”  \t      “我……”  \t      “你早说啊，你早说我就知道。”  \t      “那个……”  \t      “这问题就来了，你怎么就是不早说呢！”      \t      人物统统都是弱智，除了男主爹妈，出场的角色都看男主不顺眼，但只要男主喷一顿，不管是公子哥还是什么长老，统统瞠目结舌，说不出话来。外有各种公子哥送脸来让男主打，家里可以看庶出弟弟和小妾讨老爹的嫌被削。      \t    男主作为一个二代，为人嚣张，是那种在酒楼里随意大打出手（出门两次就打了两架），恶奴（作者这么写的）随身，华丽马车出行的画风，可谓横行乡里又不接地气，但老百姓被奉为小青天，原因是他把各种泼皮无赖加帮会收拾了，达成了黑涩会大佬的成就，为维护了民生出了力。。。（个人非常无语）      \t      文笔白烂，每章都一大堆对话，一半是男主怼人和各种骚话，剧情也没什么逻辑。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "处之泰然的懒猫",
      "AuthorUID": "946898",
      "CreateTime": "2017-11-27T02:26:00",
      "LastWriteTime": "2017-11-27T02:26:00"
    },
    {
      "Content": " \n\n\r\n\r\n　　大掠夺系统启动成功：\r\n　　“叮~宿主对天玄道宗圣女秦诗韵使用眼神杀，触发掠夺效果成功掠夺‘原味内衣’一件！”\r\n　　“叮~宿主用小石子击中魔武协会副会长程天笑，触发掠夺效果并成功掠夺‘玄心诀精纯功力’百年！”\r\n　　“叮~宿主一脚踹中小师弟谢笑笑的蛋，触发掠夺效果并成功掠夺‘魔武脉’一条！”\r\n　　——\r\n　　苏祁幽幽叹气：“我本良善，奈何有一个强盗似的系统！”\r\n　　系统：“？？？”\r\n=======================================================\r\n&nbsp; &nbsp;&nbsp; &nbsp;这是一本很典型的东方玄幻套路小白文，设定也是各种低档次套路：官二代纨绔子弟主角，与主角完全站对立面的宗族，人性化的系统流，MT嘲讽点满的天赋，无处不在的装逼打脸。故事情节也是满满的套路，并且拖沓无比。说的是凉州官二代主角苏祁整日里斗鸡遛狗，不务正业，因无脉天赋面临被宗族赶回老家种田的危机，此时“大掠夺系统”触发，这是一个超级金大腿，只要攻击目标，无论人兽，哪怕是房屋，山脉等物品，都有几率掠夺到对方的物品，由此掠夺到自己庶出二弟天赋，度过危机，进入宗门继续装逼打脸的故事。\r\n&nbsp; &nbsp;&nbsp; &nbsp;要说光看这设定及故事脉络，生硬的打脸套路，确实是老到掉牙，一无可取之处。但因其诙谐有趣的文笔，使得小说也有一番可读之处。在欢乐流的小白文中，可以称得上是上品。虽然是人性化的系统，但反套路的“害羞型”设定，使得主角与系统之间的互动可以说是欢乐满满，并且虽然主角人设活泼跳脱，但没有流俗于卖贱，总的来说不让人反感，书荒或心情不好之际看一看本书，确实可以转换一下情绪。&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;\r\n要说这个作者也是个取名无能的，这个书名估计会让一大批读者完全没有点开的兴致。。。\r\n\r\n总体评价：干粮+&nbsp; &nbsp;&nbsp; &nbsp;上品欢乐流小白文\r\n&nbsp; &nbsp;&nbsp; &nbsp; \r\n \r\n \r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "电线杆上的牛",
      "AuthorUID": "878337",
      "CreateTime": "2017-11-27T11:35:00",
      "LastWriteTime": "2017-11-27T11:35:00"
    }
  ],
  "无极限通灵": [
    {
      "Content": "\r\n\r\n  \t      \t评价：粮草+   七麟的书一向高开低走，前中期剧情充实主角稳步成长、作为粮草妥妥的。中后期崩盘直到烂尾也是妥妥的！      \t这本沿用七麟小说世界观的一切，法术系统，人物结构，妖怪设定，社会构成，甚至是其他小说的人物客串。      \t开场主角无意中砸了黄仙三姑的神龛，导致被一群黄鼠狼给绑了！而后被带到黄仙庙碰到一群黄鼠狼集会修仙（没毛病，真集会修仙！），随后师傅登场救徒，传授功法，男主经过黄鼠狼事件后用心学习道术，准备参加灵官道入门考试——江底背尸！      \t期间男主回家过寒假，碰到隔壁包工头老李外面乱搞，被女鬼迷心带回一双诡异的血红高跟鞋。其女儿小李啧啧啧……这就好有的一扯了具体跳过。反正最后被最初黄仙庙的大佬黄三爷顺利解决。男主随后开学返回学校继续和老道士学习画符，继而进行背尸考试（目前小说进度。）      \t七麟的故事可以说是旧瓶装新酒，通常都是少年、普通人无意间碰到鬼事，进入修行界修行。碰到种种诡事磨难，最后问题解决全剧终。但是，这一切都是有因果的。七麟的因果很有趣，前因后果，后果前因，无因有果，有果无因；      \t其故事中的妖怪鬼神塑造的比人更传神，反而故事中的剧情人物大多模板化，只为故事服务。其小说的世界也很有得一扯。      \t首先格局非常大，上致六道轮回，六方世界，凡人得道飞升成仙。下至正一、茅山、全真、神霄、武当等等的门派斗争，甚至是阴曹地府的PY交易！。从鬼宗师开始就可以看出作者对道教的一些经典，道家的一些理念都有所涉猎，甚至简单风水都有描述。      \t  \t   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "wlshwxm",
      "AuthorUID": "714344",
      "CreateTime": "2017-11-27T00:43:00",
      "LastWriteTime": "2017-11-27T00:43:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t看到书的简介让我想起了俄罗斯的一款见鬼跳大神节目（在某微信公众号上面看过的），这本书估计来个中国（亚洲）版？      \t作者是起点灵异老作者，已有四本完结作品。      \t这本书现在还是开篇阶段，高中生主角意外破坏了黄大仙（黄鼠狼）的供品，被捉了去，狐仙发现主角天赋异禀，决定让他帮忙，突然主角被隔壁王大爷所救，后败大爷为师，修习神道法（祖师王灵官，和孙悟空打架的那个），主角正式入门需过三个关卡，第一，进入墓地寻找师傅放好的秘笈，完成某个墓主人老婆婆的遗愿（老套路了），第二，进入江中解决女尸问题（实际上就是想办法解决女尸是怨气），现在就写到这里。      \t作者毕竟是老作者了，节奏把控的不错，情节比较紧凑，没有无关水和疯狂夹带私货，主角也是一个比较有正能量的好少年（点赞）。目前情节暂时没有和简介里的内容扯上关系，等待后续展开。作者的文风也是那种偏中国本土灵异的文风，神神道道的，乡土写实向，起名字也非常接地气，什么自强、晓静、淑芬啥的。      \t这本书的问题就是感觉没有什么特别吸引人的地方，作为一本灵异神鬼向的书是合格的，但是目前的内容来看缺乏新意，目前主要剧情还是有拾人牙慧的嫌疑，可能等到剧情展开之后能看到不一样的地方。      \t整体评价：干粮，可以等养肥。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "段贝杉",
      "AuthorUID": "817079",
      "CreateTime": "2017-11-27T14:37:00",
      "LastWriteTime": "2017-11-27T14:37:00"
    }
  ],
  "我家的葫芦娃": [
    {
      "Content": "   \t 合理性不强的干草      \t  进度：三十章      \t  简介：家里的土墙上爬了一条葫芦藤，开花结果，王耀武数了数，一二三四五六七，刚好七个！再看颜色，红橙黄绿青蓝紫！  \t  　　“不得了，这是要出大事呀！”  \t  　　……  \t  　　一个好汉七个娃，快乐故事从种树开始。      \t  ——————————————————————      \t  生活在现代农村的男主从墙上摔下来，滴了一摊鼻血在地上，之后地上长出葫芦藤和七个葫芦，然后七个互撸娃一个一个出来（目前出来了大娃二娃，后面快速扫了一下，老三也出来了），因为沾了男主的血，管男主叫爸爸。互撸娃的能力上有了变动，大娃是用头顶的葫芦聚集草木之灵，二娃用头顶的葫芦聚集五谷之灵（？），一个用来种植物，一个用来养动物，攻击方式全靠把头顶的葫芦当板砖使，三娃一出生就一身武艺，还有使得一手好板（葫）砖（芦）。      \t  合理性不强，第一章先讲了葫芦藤和最近村里流传的一些传言，什么妇女主任家的公鸡会飞了，老黄牛开口说话，黄鼠狼看电视等；第二章葫芦藤长了红橙黄绿青蓝紫七个葫芦，男主老爹想到最近的传言，心中不安，要是蹦出个妖怪来怎么办，男主在没有任何依据的情况下一通安慰：它是家养的，还吸收了我的血，妖怪也分好坏，多浇水施肥让它感觉到我们一家的热情……然后大娃一出来，是个白白胖胖的小孩，喊男主爸，喊二老爷爷奶奶，顿时什么妖怪都忘了，立刻被吸收为家庭成员。（主要是这段剧情比较生硬，而且文笔粗糙）      \t  之后就是大娃大展神通，男主决定开荒搞种植，再开网店卖产自大娃的顶级盆栽、顶级果子（全是几百一盆，几百一斤，还不包邮，非要买家到男主家取，而且男主家村子到市区都要开车一小时半），然后还真有人不惜跨省来买，然后又来了个买家，因为男主介绍自家产品说了一嘴灵气灌溉而成，她就到男主家来讲自己被妖怪缠住了，日渐憔悴，请了道士和尚神父都没屁用，一听某网店店主说自己用灵气种植物，马上觉得是个高人来请降妖。。。然后二娃出世，养各种成精的动物。      \t  总结：合理性不强（剧情一些地方挺生硬的），文笔糙（很多地方写得含糊），前期剧情比较散。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "处之泰然的懒猫",
      "AuthorUID": "946898",
      "CreateTime": "2017-11-26T14:58:00",
      "LastWriteTime": "2017-11-26T14:58:00"
    },
    {
      "Content": "   \t      \t                  书评发不出来，一段一模一样的一时给发一时不给发受不了了，无语      \t    我以前也看过几本描写葫芦娃的，其中观感最好的是描述与葫芦娃种田，女主是白蛇素贞，整体偏搞笑向的，可惜的是早已入宫。与之相比，这本就显得不上不下有点尴尬了，先来看看内容。      \t开头讲的是半夜偷摸着翻-墙头回家的男主摔骨折了，鼻血洒在了葫芦藤上，结出了七个七彩的小葫芦。我觉得这个开头有点搞，又不是半夜翻-墙去泡网吧的高中生，还怕父母男女混合双打？真要是为了出血，不如改成半夜如厕被绊倒摔伤比较好。貌似对于自己的血能催化处葫芦娃这事后面也没研究。  \t      \t在伤好后的这段日子里，村子里乃至国家都不太平，不是狗成精咬死了大蛇就是鸡精飞天跑路，还有死人诈尸老牛说话，甚至连蛤蟆都成精了，着实搞出了一番动静来。国家方面态度模糊。      \t在这股风潮之中，葫芦藤上最大的一个葫芦落地，蹦出一个葫芦娃来，只见他头顶红葫芦，身穿绿叶衣，口中高弧：把我爷爷还回来！抱歉，串台了。实际上是蹦出衣蛾三岁左右的大胖小子，并非大娃那样的肌肉兄贵，武力惊人，而是植物系的法师，自带的法宝红葫芦是集收纳、吸收、催化为一体的好宝贝。借着大娃的植物能力，主角规划着开荒山种果树办网店。      \t话说这世界成精概率也有点高，村子里出了好几个精怪，主角还在处理包下的荒山是碰到一个能驱使树上马蜂的枣树精，一番折腾软硬兼施之后收为己用。山上没什么计划性种树，真的是杂七杂八的搞了不少种类山间野果树，都靠着大娃催化堆上去了。      \t网店方面销售经过催化的果实、盆栽，价格方面我一直觉得有点问题。宣传上更是什么天地灵气造化之类的神棍式忽悠，看后面他与客户之间的忽悠式对话，我还以为主角是在那座道观里待过几天。也是因为这样的忽悠，还有一个被小妖怪缠身的客户找上门来求助，靠着大娃自带的能力成功解决了小怪，至此主角又开始兼职起为客户除妖的工作来，在后面动物系的二娃出世的就更是如此了。      \t总结一下，就我目前看的二十几章来看，没有太大的毒点。可惜的是在乡土种田方面不出彩，在灵气复苏方面又没有去深挖着重描写，剧情平淡如水，没有什么惊喜，也没有欢乐向的文风笑点来抓人眼球，属于放下就捡不起来那种。评价：水草，有时间的话可以看看调剂下口味。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "百善笑为先",
      "AuthorUID": "750883",
      "CreateTime": "2017-11-26T18:11:00",
      "LastWriteTime": "2017-11-26T18:11:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t此书给了我两次“你在逗我？！”的感觉。第一次是因为看了封面和简介，以为是关于七个葫芦娃的，结果进去以后确实是主角种出了七个葫芦娃，但是他们好像跟那七个大力士、火眼金睛、铜头铁臂、喷火的葫芦娃没什么关联。原来这是一本以灵气复苏、妖怪现世为背景的乡土种田文：大娃的技能是帮主角强化提升植物，于是主角承包荒山、开淘宝，卖果实和观赏盆栽，发财致富，其间穿插一些依靠葫芦娃拿妖捉怪的情节，二十章后面的剧情我跳着看了一下，二娃、三娃技能好像分别是养鸡和发出雷电。作为老作者，语言流畅，节奏较合理。根据其他读者反映，这位作者惯于不设置女主、让主角打光棍。如果有什么问题的话，就是这种乡土卖山货类的作品已经很多，作者的主线在新意上并不突出。      \t然后我把目录拉到底下的时候发现，作者也意识到了“修真路线”和“乡土种田路线”已经难以调和，于是决定进行大修，把修仙部分砍掉，从第一章重新来过（目前进度1章）……我觉得本书要列入三江榜，至少应该等“重修版”的进度多来几章再说。      \t总评：写作功底较好，但需要经受考验。干草+   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-11-26T19:33:00",
      "LastWriteTime": "2017-11-26T19:33:00"
    }
  ],
  "神道纵横异世": [
    {
      "Content": " \n\n\r\n\r\n干粮-&nbsp;&nbsp;还不错的神道文，文笔剧情都还行，但不够抓人，无聊时能看\r\n\r\n主角到武道世界建立神道的故事，无论文笔还是风格有点像香火成神道，作者文笔不错，剧情也算中规中矩，但也就中规中矩罢了，没什么吸引人的地方。主角先成为山神，收集阴兵，和武道人物接触，同时建立阳间势力，也算按部就班，不过，有点无聊，对付妖魔鬼怪，打响名气，吸引香火。。。不过无论是实力体系，神道灵异，都太过中规中矩了，万完全没有给我眼前一亮的感觉。。。。。对比一世之尊，神道修士只是寥寥几笔提到，但无论是灵官金眼还是养邪神，蛊神，长生天都让人印象深刻。这明显是作者笔力的差距啊。。。。也就这样了，没有看下去的兴趣，但文笔还行，算是干粮&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "qjfxiangtengren",
      "AuthorUID": "562253",
      "CreateTime": "2017-11-26T17:36:00",
      "LastWriteTime": "2017-11-26T17:36:00"
    },
    {
      "Content": "   \t 干粮-      \t        简介：洪荒之中，天有天神，地有地祇。  \t        　　林诏携金榜穿越武道世界，成为此世唯一一位神灵。  \t        　　故事，从正九品清溪山山神开始。      \t        ————————————————————      \t        从一些旁白看，男主来自洪荒，有天庭、阴世、仙道、神道、几百年内力的武道高手，然后被金榜带到了一个全世界练武道的世界，从一方山神开始做起，收集香火，建势力。      \t        风格类似香火成神道，男主就是先给山里的村民显圣收集信徒，收孤魂野鬼做阴差，再跟山外的武道门派势力接触，被门派认作是“妖魔鬼怪”，爆发一些局部冲突，然后妖魔鬼怪势力跟门派势力大肆火并，朝廷大军伐山破庙，男主分神转世成人，本尊潜伏，开始入世情节（入世之后开始乱入了，无情神捕盛崖余、铁胆神侯、诸葛正我都出来了）。      \t        整体剧情比较平稳，没什么波折，中规中矩，属于可看干粮，前三十来章入世情节之前男主的存在感比较低，除了收人的时候说说话，出小boss了来刷刷怪之外就没什么存在感了，神道等级跟武道等级之间的对应有点迷糊，男主为九品山神的时候，一击秒杀了一个相当于几位蜕凡境太上长老的妖蟒老祖，升级为八品山神的时候，在神域中一指压住了一个蜕凡境巅峰的武者，但之后在自家神职管理的山上遇到两位蜕凡境巅峰的白羽山祖师加一把有几分法器气韵的神兵，表示爆发之力让本神心惊。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "处之泰然的懒猫",
      "AuthorUID": "946898",
      "CreateTime": "2017-11-26T18:30:00",
      "LastWriteTime": "2017-11-26T18:30:00"
    }
  ],
  "开着导航穿越": [
    {
      "Content": "\r\n\r\n  \t      \t评价：系统流毒草，有文青倾向      \t主角得到一个系统，系统明面上说是开着导航去追美女，实际上又是一个系统当奴隶主，某人形两脚生物作为奴隶的情节。主角所做的任何事情都要符合系统的要求，不然系统会给主角各种惩罚。      \t这还不是最坑的，更加坑的剧情在于，系统先引导主角找到幼年的杨玉环，要求主角陪伴杨玉环成长，等两人互相有点好感以后，来了一句：历史无法改变。就让主角把杨玉环送出去了。送女加文青，双重剧毒哦，酸不酸爽。      \t总结：文青送女流，萨比系统流，综合毒草，不用浪费时间。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "shurato",
      "AuthorUID": "987855",
      "CreateTime": "2017-11-26T17:04:00",
      "LastWriteTime": "2017-11-26T17:04:00"
    }
  ],
  "反叛的大魔王": [
    {
      "Content": " 你这标题     ，读到了九十章，就我来说这书还是能稍微读一读的。 评价：干草 不知道大家有没有读过我当上帝那些事，和这本书风格有点像，看了一章序，我还以为作者会直接换地图的，毕竟起了这个名字，又给主角安排了这个身世背景。 但是作者没有让主角穿越，反而让主角在这尘世慢慢摸爬滚打，先天性心脏病，读哲学读疯了的主角，一个渴望被认同却又孤傲的主角。 开了两条线，主角目前的金手指就是一天有六个小时能有一具完美的身体，本体还是个病秧子，对下来就感觉这书里面的人都不正常，说着种种让人听不懂的话。优点就是看着主角装逼还挺爽的，虽然他们说的我都听不懂。 自我感觉作者找不到自己的定位，剧情一塌糊涂，人物刻画还算好，照目前起点流行的趋势来看，作者这本书应该是老读者撑上三江的。 好久未动笔，感觉自己写的也是一塌糊涂，与作者共勉。写书不易，还是别水剧情了，赶紧理一个主线出来吧。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "张吴禹",
      "AuthorUID": "920817",
      "CreateTime": "2017-11-26T13:28:00",
      "LastWriteTime": "2017-11-26T13:28:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t评价：毒草待定，作者有文青前科      \t该作者前一本书叫我的妹妹是偶像，开始写的还算不错，但是中期之后，作者陷入了莫名其妙的文青状态和自嗨，不仅和读者互相撕逼，行文风格也有了巨大改变，不知道是什么情况。      \t这本书现在看来就是废柴流的开头，主角家庭条件还算可以，但是在学校里莫名其妙的被各种欺负，大概作者是想写一个压抑主角反手装逼打脸的故事，不过鉴于作者的前科，这里不太看好本书的后续发展路线，一旦作者继续文青，又容易写崩。      \t总结：文青前科作者，各位慎行。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "shurato",
      "AuthorUID": "987855",
      "CreateTime": "2017-11-26T16:48:00",
      "LastWriteTime": "2017-11-26T16:48:00"
    },
    {
      "Content": " \n\n\r\n　　文艺版：不朽已提前进场，带着宁静的馥郁与芬芳。\r\n　　除了破裂黑暗的聚光灯、不可恕的原罪、荆棘王冠。\r\n　　我出场的时候还需要令群星颤抖的BGM、让白夜褪尽的微风以及鲜血凝结的威严之花。\r\n　　通俗版：屠龙宝刀，点击就送。\r\n\r\n评价：干草-，合格的装逼爽文。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;本文要说故事还真没什么，看简介就知道，这文走的是装逼流，所以开篇上来就是个性冷漠沉寂智商高的男主在参加自己父亲的葬礼，入手神奇道具一件。\r\n\r\n&nbsp; &nbsp;接着男主开启了正常的爽文套路，因为金手指，男主本来是学霸不得不当了一次学渣，然后从最好的班级直线下降到最差的班级，环境的改变也导致各种状况的发生。当然配角们一如既往的N……，譬如入学后一直是学霸的男主因为某女生的谣言就可以一直被误会考试作弊什么的真是让人怀疑这所好中学学生的智商。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;然后男主就一边靠自己学霸的能力装逼，各位大有来路的漂亮少女们因为生活见多了家世好长的好有才华的男人于是对平淡无奇性格冷漠但学霸的男主各种有兴趣，男主靠着金手指又可以变身成超级美男，对美女们又来个通杀。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;目前故事进展差不多就是男主各种把妹子和御姐，金手指和男主的发展还在迷蒙中，反正本文主题就是装逼，这方面算的上合格，作者靠着堆积各种资料至少让男主没装成傻叉，其他基本就是常见的都市爽文套路，不过文里出现的几个有名有姓的二代还没犯蠢，后面故事还有的发展。\r\n\r\n&nbsp; &nbsp; 总的来说，本书作为都市爽文是合格的，没什么故事性，走的就是华丽装逼流，喜欢这类的可以看看，不过作者上本书也是开篇能看后来文青，所以读者们要做点心理准备。&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-11-26T19:33:00",
      "LastWriteTime": "2017-11-26T19:33:00"
    }
  ],
  "奋斗1981": [
    {
      "Content": "\r\n\r\n  \t 奋斗在1981      \t 开局38岁管理情报的少将（吐槽一下年龄，你咋不姓赵呢）穿越回越战一等功退役老兵，居然直接退役了？？？，领导心真大。然后管理三队（预备役？转民兵的保安队），下面三十号人，三坦克五装甲车四汽车……作者知道这意味着啥嘛？      \t随后开启打脸模式，T62闪亮登场，世界线变动，俄语专8亮瞎路人狗眼，现场指导修理。59魔改版方案出现，中美提前合作。为了外汇，主角无节操的提出了出口59拖拉机与钢管……      \t进度20章，开局有毒点，但忍忍就过去了，不然你在1981喝西北风啊。主要看点就是看作者如何捡漏的，但是主角不到一个月已经拿出了两份合成装甲材料配方了，作者知道这意味着啥吗？      \t评价：干草带毒（太多想当然了）   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "愿云远",
      "AuthorUID": "739282",
      "CreateTime": "2017-11-26T16:16:00",
      "LastWriteTime": "2017-11-26T16:16:00"
    }
  ],
  "分身投胎万界": [
    {
      "Content": "\r\n\r\n  \t      \t评价：毒草，又一个系统流的奴隶      \t又一个写系统写成制杖的典型，主角于某次灾难中获得了一个萨比系统，系统上来就给主角发了一堆制杖一样的话，总结如下：本系统现在就是你的奴隶主了，你这个两脚移动生物请一切都听本系统的。然后主角瞬间变成系统的奴隶。      \t暂时看来作者是想把系统和分身结合起来写，但是本身的能力有限，强行融合的结果就是这样弄出来一个不伦不类的东西，剧情前后冲突矛盾，影响阅读体验，实在是坑自己的典范。      \t总结：不用浪费时间的毒草。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "shurato",
      "AuthorUID": "987855",
      "CreateTime": "2017-11-26T16:33:00",
      "LastWriteTime": "2017-11-26T16:33:00"
    },
    {
      "Content": " \n\n\r\n\r\n干草带毒&nbsp;&nbsp;无聊的剧情，套路的打脸，蛋疼的设定\r\n\r\n主角拿到投胎系统，然后到处做分身，本来是个很好的题材，被主角玩坏了，系统的蛋疼，主角性格也很让人无语，文中有逻辑矛盾，还不少，好在作者修改了一些，但还是有点看的不舒服，作为小白文文笔剧情有点老套无力，而老白又肯定看不下去。。。也就这么回事把。。。。没什么可说的 说起来，三江总是有这种蛋疼的题材来着。。。。系统文有个大问题，那就是如何处理系统和主角的问题，不能让系统太过喧宾夺主，不然，主角只是系统的奴隶罢了，如同很多自己造金手指给别人用的文章。。。而且，在现实部分是剧毒。无论是那个女人的塑造，还是舍友的塑造都很套路化，完全没有像样的描写，完全抓不住人。。。。。算了，不差这一本\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "qjfxiangtengren",
      "AuthorUID": "562253",
      "CreateTime": "2017-11-26T17:41:00",
      "LastWriteTime": "2017-11-26T17:41:00"
    },
    {
      "Content": " \n\n本期不幸刷到一本。这是一本毒草！作者在起点的作者级别是LV5。在我的印象中要达到这个级别还是需要写出过一些不那么烂的作品的，然而现实教育了我。\r\n这本书的简介是这样的：战乱蔓延，外星人入侵，太阳黑子大爆发.........\r\n　　对于大多数地球人而言，这是一个最坏的时代，也是一个最好的时代。\r\n　　对于王大雄而言，分身投胎系统让他直接站在了终点。\r\n　　啥也不说了，庞大无比的星际战舰，孙猴头的小弟，被无数修真追杀的魔头，绝世剑客，都是我的分身！\r\n　　人生就是这么寂寞啊。\r\n\r\n从简介看这是一本背景设定比较科幻的类无限流。主角是个家境贫寒的三流大学屌丝学生。假期进山游玩遇险时激活了系统。讲真这个系统就算我这种对系统流不是太反感的人都有些受不了。不允许主角探索系统来历，强制主角从心里对系统毕恭毕敬，否则就高压电点击。一个煞笔系统不知道哪来的这么强烈的自尊心？主角连在心里想想“这回白占了个便宜”都不允许。以我多年看各类无限流系统流的经验来说，这种带有莫名其妙感情色彩的系统都是最毒的。\r\n主角的第一个分身是一艘有生命的外星飞船。飞船抵达地球后因为能量不足需要吃1000斤肉类，主角想到的办法是去屠宰场买肉。然后主角回到学校就是各种烂俗桥段比如暗恋的校花基情的室友之类。反正以我的毒抗是坚持不住了。\r\n\r\n总体来说这是一本设定混乱创意不足文笔一般情节睿智的小白系统文，再次强调评价：毒草。\r\n\r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "萌面超人",
      "AuthorUID": "662366",
      "CreateTime": "2017-11-26T18:23:00",
      "LastWriteTime": "2017-11-26T18:23:00"
    }
  ],
  "重生之完美未来": [
    {
      "Content": "\r\n\r\n  \t      \t评价：干草带毒，比较老套的重生流      \t主角重生回到了一九九九年，蛋疼星人为了让主角顺利的装逼赚钱，在不改变主角人际关系的情况下，却把娱乐圈整了个面目全非。主角原来世界耳熟能详的影视剧和演员等等在这个世界全部消失，看来就是要走异界文抄流的主要路线了。      \t同时，本书剧情推进很慢，主角上来帮亲戚朋友承担了五万的欠款，但是作者并没有接下来就写主角如何想办法筹集这笔钱，而岔开几章去写了主角的校园生活，一边跟辅导员搞暧昧一边想自己创业的事，这剧情水的就有点不科学了啊。      \t总结：干草带毒，小白可以试试，老白大概看不下去   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "shurato",
      "AuthorUID": "987855",
      "CreateTime": "2017-11-26T16:20:00",
      "LastWriteTime": "2017-11-26T16:20:00"
    },
    {
      "Content": "\r\n\r\n  \t        \t 重生流的抒情散文，整个篇幅飘飘忽忽的。其实抒情散文也行，但是要看情况。你爹刚刚把买断工龄的5W块拿出来，给你那个连女朋友都算不上的还高利贷，就因为你的重生回来的第一句装逼话（其实是因为写作范宝宝读作范冰冰吧，起点飞卢一大堆装逼收女明星的，没见过这样的贱人），结果回头你到了大学里去撩妹，当别人的心灵导师，教室友写情书来展示自己的文采这些跟主线无关的事情，还说自己要对得起父母，抱歉，我吐了。      \t评价：毒草      \t PS：没有项庭生的文采却比项庭生还矫情。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "愿云远",
      "AuthorUID": "739282",
      "CreateTime": "2017-11-26T16:43:00",
      "LastWriteTime": "2017-11-26T16:43:00"
    },
    {
      "Content": "\r\n\r\n  \t       \t看书名，我还以为是重生商业文，哪知道是特么变相的文抄，主角为了装逼硬生生的把原世界魔改了一半，对这种世界背景我是最讨厌的，要么全平行世界，要么就一成不变      \t开篇第一章主角重生在大学教授上课，又是老套的以为自己做梦，还回家装了个比，简直是剧毒啊，就和开篇女朋友劈腿分手一样让人难受      \t每一章开篇，总是要来一段抒情，看的尴尬，看了几张实在看不下去了      \t水草带毒   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "三池青风",
      "AuthorUID": "784556",
      "CreateTime": "2017-11-26T17:40:00",
      "LastWriteTime": "2017-11-26T17:40:00"
    }
  ],
  "开局一座地下城": [
    {
      "Content": "\r\n\r\n  \t      \t干粮+，有望冲击粮草的小白文。      \t重生到一个地下城当老大，地下城是一个模拟经营类型，收割游客的情绪作为内部资源，然后产出金币和宝物丢给游客。      \t因为前任都是没啥眼界的，所以这一套都快玩不下去了，直到主角来了，收割情绪那还不简单？      \t第一步就是上博彩业，玩心跳收割一波情绪，不错，小伙子有眼力。      \t第二步就是上酒馆，发泄博彩业的负面情绪顺便收割一波。      \t不错不错，有套路，大脑不是死的。而且写的也还欢乐。      \t如果这个风格能保持下去，干粮可以往上提一把，如果不行的话，那就撑死只能干粮了。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "kanelives",
      "AuthorUID": "602619",
      "CreateTime": "2017-11-26T16:23:00",
      "LastWriteTime": "2017-11-26T16:23:00"
    },
    {
      "Content": "\r\n\r\n\r\n看了二十章，干粮。\r\n表面上是异界经营地下城，本质是手游运营。主角穿越成地下城魔王，靠冒险者的喜怒哀乐各种情绪产生能量来维持地下城发展，于是想出各种新设施让手下的NPC地精直接构建出来，快速刷到了大笔能量。又在梦境副本里刷新怪物增加地下城的怪物种类，还增加了宠物系统。脑洞还不错，但笔力有限，后期要保持不崩有一定的难度。\r\n当成手游运营来看的话，剧情逻辑上的很多问题可以忽略，节奏感觉偏快了一些，爽是挺爽，细节就显得太单薄了。当然估计也是笔力所限。\r\n人物方面，除了主角之外都可以看成游戏NPC，智商情商无从谈起。主角的智商在高中水平，情商稍低一点，不过反正跟NPC互动也不需要太多情商。\r\n文笔：6/10&nbsp; &nbsp; 剧情：6/10&nbsp; &nbsp; 人物：5/10&nbsp; &nbsp; 脑洞加1分 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "与二同行",
      "AuthorUID": "721162",
      "CreateTime": "2017-11-27T15:04:00",
      "LastWriteTime": "2017-11-27T15:04:00"
    }
  ],
  "电影世界当警察": [
    {
      "Content": "\r\n\r\n  \t      \t干草      \t咦，这个我是不是看过？      \t点进去一看，哦，没有，这是跟风的。      \t有基本的电影打底，也没开什么脑洞，看是可以看的。      \t问题在于，干涩，非常干涩。      \t人家有无声电影，作者倒过来，无画电影。简直快赶上广播了。      \t没有足够润滑的场景描写，人物的服装形象描写也没有。读者看的在脑里描出来的画面，就是一票演员站在一块大绿布前面。      \t作者大哥，你对着电影借鉴，读者可没有电影看。      \t谁帮你补画面，补气氛？      \t而且电影我也不熟，成龙周星星我就懂，摊手。      \t卷名也是电影顺序：门徒英雄本色喋血双雄监狱风云……   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "米碗糕",
      "AuthorUID": "332196",
      "CreateTime": "2017-11-26T21:22:00",
      "LastWriteTime": "2017-11-26T21:22:00"
    },
    {
      "Content": "\r\n\r\n\r\n看了三十一章，干粮。\r\n\r\n电影的世界跟风之作，同样是大杂烩的香港警匪片世界，不过这本书的主角有个“记忆模糊”的DEBUFF，没有了对剧情的了解。另一方面多了个融入身体的手机作为金手指，目前的功能只有“情景再现”（录像），下一阶段是“全球通”，还不知道具体是什么作用，再下一阶段是“时光迟滞”，估计类似子弹时间。\r\n\r\n文笔还行，及格线以上，没什么大毛病。剧情逻辑性有一定的瑕疵，不能深究。节奏推进太快，因为细节比较匮乏，看起来就干巴巴的，而且会感觉主角总是不断陷入各种麻烦，没有什么喘息的机会，找不到爽点。感情戏也显得很突然，突然开始突然结束。基本是用电影的节奏在写小说，一部部电影之间又没留下足够的调整阶段。\r\n\r\n主角的智商忽高忽低，但最高也没超过一百的样子，跟着剧情需要走。情商也差不多，需要有情商的时候就表现得比较正常，要推动剧情的时候就顾不上情商了。配角基本写出了原作风格，涉及被主角改变的部分略有硬伤。\r\n\r\n文笔：7/10&nbsp;&nbsp;剧情：5/10&nbsp; &nbsp; 人物：6/10&nbsp; &nbsp; 喜欢港片的人有情怀加分 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "与二同行",
      "AuthorUID": "721162",
      "CreateTime": "2017-11-27T17:08:00",
      "LastWriteTime": "2017-11-27T17:08:00"
    }
  ],
  "美漫之时间掌控者": [
    {
      "Content": "\r\n\r\n\r\n看了二十章，水草。\r\n\r\n主角在美漫世界重生成婴儿，天生掌握时间异能，目前只能做到时停，以后看样子会发展到能逆转时间。一开始只是过自己的小日子，后来结识了美队，现在参与到了美队的剧情中。主角没有什么明确的目标，基本就是被剧情推着走，靠自己对剧情的了解和时间异能趟平各种自动撞上来的麻烦，有机会就捞点好处。\r\n\r\n逻辑性方面的问题不少，毕竟又是美漫背景又是时间异能，非常在意合理性的读者应该受不了。节奏比较慢，完全是被动事件推进剧情，主角的性格没什么主观能动性。文笔一般，及格线上下浮动，只能说勉强看得过去。\r\n\r\n人物塑造一般，主角就是个典型的D丝形象，时不时爆粗口，说是上辈子20多年这辈子20多年还混了个博士，然而说话做事完全看不出来，智商中二，情商中二。配角的各种表现也是明显中了减智光环。整体而言，比套路小白文的平均智商略高一点点，大概还是美漫人物原有言行方式拉起来的。\r\n\r\n文笔：5/10&nbsp; &nbsp; 剧情：6/10&nbsp; &nbsp; 人物：5/10 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "与二同行",
      "AuthorUID": "721162",
      "CreateTime": "2017-11-27T15:46:00",
      "LastWriteTime": "2017-11-27T15:46:00"
    }
  ],
  "二次元之真理之门": [
    {
      "Content": "\r\n\r\n\r\n看在棋魂和花名未闻的份上\r\n宅系干草吧。对于二次元有爱的可以看看。无爱的估计觉得是毒草。然后看的时候请务必不要带脑子。目前算是日常文，后面可能转成战斗文。\r\n主角是在一个综漫的世界中，金手指是别人看不到的真理之门，目前金手指处于大部分封印状态，能使用的能力包括解析物质，以及让大脑堪比超级计算机的计算。主角的目标是复活花名的面码，因此需要解封金手指，解封金手指需要信仰力，主角目前是以金手指无与伦比的计算力参与棋魂主线，并在网上以阿尔法狗的名字在网上围棋这里掀起波澜。接下去主角打算适当时候公布真实身份。主角还打算和路人女主的角色一起写小说，和网球王子那边打网球等等聚集人气，以解封金手指。棋魂篇么，除了他的装逼打脸之外，就是对棋魂里面的，还有现实历史上的几位知名棋士吹了一波，然后么又表示他们还是不如未来的主角。\r\n这书么，本质就是都市装逼打脸的套路文。不过棋魂那里对那些人物一波吹捧，个人觉得不错。但本书，估计只要作者想主角没什么不会的。目前算是日常文，但根据一些战斗番的人出场打酱油，还有金手指的更进一步解封有可能会变成战斗文。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "NEAR2",
      "AuthorUID": "796285",
      "CreateTime": "2017-11-26T22:31:00",
      "LastWriteTime": "2017-11-26T22:31:00"
    },
    {
      "Content": " \n\n评\r\n干粮\r\n&nbsp; &nbsp;&nbsp;&nbsp;猪脚穿越一个混合动漫的世界，金手指升级的方法是收集信仰之力，目前出现的剧情是棋魂。猪脚金手指是所谓真理之门可以解析任何事物，目前就是下围棋的时候可以推算后面N步。在网上注册了一个账号alphago，开始在网上下围棋虐人。赢了之后还在视频网站做标题党，把自己的对局剪辑成视频，毫无羞耻感的称其为神之一手。&nbsp; &nbsp;之后基本随原剧情，不过猪脚没有去棋院，直接参加职业棋手选拔，不停装X。剧情主线目前一直围绕棋魂，分支是做抄书公，未闻花名，拍动画片。\r\n&nbsp; &nbsp;&nbsp;&nbsp;今天追到最新一章，感觉作者在棋魂主线里面泡的太久了，来回用超算虐人，看到后面有点厌烦。但是，因为我比较喜欢棋魂所以个人加分，认为干粮。\r\n\r\n@远江溪潭海&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "superxumeng",
      "AuthorUID": "560583",
      "CreateTime": "2017-11-26T23:44:00",
      "LastWriteTime": "2017-11-26T23:44:00"
    },
    {
      "Content": "\r\n\r\n\r\n强忍着恶心看了18章，实在看不下去了。毒草。\r\n\r\n首先要说一下，我对宅文没有偏见，起点二次频道和书客的书我也经常看，可是这种三观扭曲智商离线的小说我实在无福消受。\r\n\r\n这书一开头倒是简洁，主角是宅男，看到一道门，直接就穿了。穿越到一个包含多部动漫作品的综漫世界，金手指是钢炼的真理之门加强版，附带穿棱世界的功能，看样子还要玩无限流。不过已经一百多章了还在“主世界”推进棋魂剧情，进度够呛。\r\n\r\n中学生文笔，翻译腔，各种夸张的套路式对话和动作表情描写，标准小白文水平。\r\n\r\n逻辑性没什么好说的，毕竟宅文，光是前面几章就一堆漏洞了。看棋魂剧情写了一百多章还没写完，节奏显然是慢到极点的。连灌水都灌得毫无诚意，不止是各种不必要的细节，还有大量空洞的抒情，看得简直尴尬。\r\n\r\n主角配角的智商都不在线，情商是小学生程度，说中二都属于谬赞了。突然热血突然震惊突然情绪爆炸防不胜防。\r\n\r\n文笔：3/10&nbsp; &nbsp; 剧情：3/10&nbsp; &nbsp; 人物：2/10 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "与二同行",
      "AuthorUID": "721162",
      "CreateTime": "2017-11-27T17:57:00",
      "LastWriteTime": "2017-11-27T17:57:00"
    },
    {
      "Content": " \n\n二次元真理之门\r\n评价：干草带毒一枚 阅读进度12章，对于我这个喜欢二次元的骚年来说也是带毒的，不喜欢二次元的就不用看了。\r\n\r\n主角在大街山莫名其妙碰到真理之门然后就穿越到了一个日系世界，这是一个混杂着多部动漫的世界，目前有网球王子、棋魂等等。金手指是解开真理之门第一重封印后获得的在脑海里对万事万物的的分析建模，解开真理之门后续封印需要收集信仰之力，所以主角的主线就是收集信仰之力解封真理之门后续封印，主角目前想到的方法就是在棋魂里成为强大的棋手收集信仰之力。 \r\n\r\n但是看到第七章的时候，主角和一个业务一段水平的下围棋，主角利用解析推演能力布局到了15步，对方下到第十步的时候吓尿了惊叹主角那步棋是神之一手。我尼玛也是醉了，你一个业余水平的菜鸟连高端局都没有下过，是怎么就确定对方是领悟了神之一手了了呢？强行拉低配角的智商衬托主角的中二吗？ \r\n还有后面又是要写小说 漫画给自己造星，乱七八糟的，我没有看后面主角是否专心磨炼自己的棋力，如果在这个世界先专心的写棋魂成名收集信仰之力，我还能看到下的下去，写这么多乱七八糟的我看到的是一个中二气息满满的主角。\r\n\r\n\r\n\r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "风中浪人",
      "AuthorUID": "541815",
      "CreateTime": "2017-11-28T00:13:00",
      "LastWriteTime": "2017-11-28T00:13:00"
    }
  ],
  "召唤我吧": [
    {
      "Content": " 我说我追更的 怎么这里没有，以为是我记错了三江榜了，刚刚又看了三江榜没错啊，原来是名单没有啊。既然都没有人那我就简单说下我的观点吧。评价：已经追更到最新73章，目前为止算的上粮草-吧，主角算是幕后正义和邪恶双面boss之类的养成。原先的开头几章有点主线不清混乱，后来发现作者修改了开头的几章的内容，原先我看的是主角在现实的车辆遭遇枪击然后坠崖，紧接着场景转到异界土著部落的山洞里，一个召唤祖先灵体的祭坛上。主角的灵魂苏醒，看到一个水晶球里面有死亡时候的坠崖的场景，莫名其妙没多久就沉睡了，经历了这个部落祖先苏带领土著成长的一生的轮回后苏醒。看到这里，我以为是主角现实死亡后被召唤后穿越到异界远古时期成了这个土著部落的祖先苏（主角的第二世），然后经历一生传奇死亡后，后世被唤醒并且主角看到了自己现世界（第一世）。但是看了后面主角通过水晶球灵体回到了现实死亡的车辆上，才发现原来是主角的灵魂是被召唤到异界代替那个土著部落的祖先的灵体核心重生并且被将要被完全同化。这几章有点倒叙的手法会有点让读者感觉混乱弃文，搞不清主角到底是本来就是土著部落的祖先“苏”然后苏醒看到了现实的前世，或者主角本来就是现实世界的在车辆坠崖后灵魂被召唤穿越到异界土著部落山洞里面。作者修改后的版本是，第一章就交代主角的车辆为什么会被追杀的原因，并且后面明说了异界部族祖先苏的一生只是主角的梦境，召唤主角的原因就是异界遭到了另一个世界仙道力量的入侵已经变成了殖民地，所以需要召唤异界灵魂重生部族祖先的灵体获得力量对抗修仙者，修正后的版本确实让把剧情的由来交待明确了。后面主角通过水晶球灵体回到了坠崖的车辆现场，但是携带的灵体力量被现实法则雷电击溃中和了，变成了一个个力量晶体散落在各地。本文的看点就是主角通过水晶球在现实世界1扮演了魔王和上帝，一面把得到灵力晶体的幸运儿进行洗脑成光明的一方是为了对付邪恶的魔王一方，并初步的使他们能够用生命力才能激发晶体里面的各种各样的能力，比如火 风 雷电之类的异能。 主角扮演的另一面魔王通过信仰者把祭品献祭自身然后赐予他们怪物的力量发展壮大魔王一方的势力力量。 利用引导光明一方对付魔王一方，击杀魔王的一方怪物，重新把怪物成长后的的力量灵魂献祭给主角也就是扮演的上帝（主角的回报率可以说是10倍以上）。在异界因为存在仙道力量殖民统治，只能慢慢的收集土著信仰之力，两边平衡发展。总的来说，主角的智商在线，就是作者描写的主角性格有点优柔寡断，总是想着不冒险又想要获取大的回报。剧情描写的比较好，通过扮演上帝和魔王这个桥段让我感觉比较意思，并以养蛊的方式使魔王一方和光明一方对战，并牵扯进来更多的凡人势力，不断的获取灵魂信仰资源成长。  \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "风中浪人",
      "AuthorUID": "541815",
      "CreateTime": "2017-11-28T20:49:00",
      "LastWriteTime": "2017-11-28T20:49:00"
    }
  ]
}