{
  "Time": "2017-12-03T14:01:00",
  "德猎": [
    {
      "Content": "\r\n\r\n  \t      \t这本书之前就看到了，当时就预感会上三江，现在果真如此。      \t很典型的一本都市异能小说，第一章就是交代金手指的获得，是炉石中猎人和德鲁伊的能力，然而后面行文具体什么能力没写，或许是卡牌组里面某种卡牌的具现？对于我这种只是粗粗玩过一段时间，一毛钱都没冲进去的穷人来说，一头雾水。      \t不过本书重点不是金手指，这只是引出故事的道具，虽然很重要，但情节更重要。有了金手指，主角开始走上成功的巅峰，先是第一次刺激了猫薄荷成长，无意中卖掉，然后妹纸（疑似女主角）同族的表兄发现，立刻被人拿去做实验，试图大规模培养提取精粹，进行商业牟利。      \t同时主角也是个农药科研汪，开始利用科学实验检验自己的金手指，这点值得称赞下，很多书中主角获得金手指后，根本不去探究其根底以及作用原理，只是一通乱用，这也是我十分抵制系统流小说的缘故。      \t在发现自己的金手指能获得巨大商业利益，培育新型植物后，主角立刻开始销毁第一注泄露出去的猫薄荷，将所有的外泄的利益掐死后，开始自己扩大金手指的应用，可以预见后面就是研究和商业道路上的拓展，而被剥夺了利益的反派，自然和主角不死不休，发生一些列的矛盾。      \t很典型的都市小说，设定很用心，前后呼应，方便行文展开，可见作者下了很大的功夫，行文也非常流畅，文字简洁不累赘，描述也准确，情节转折稍显生涩，但不影响阅读，能让人一口气读下来。      \t评价：一口气读完还让人牵挂的都市异能小说，粮草！   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "奥术师冕下",
      "AuthorUID": "780472",
      "CreateTime": "2017-12-03T16:20:00",
      "LastWriteTime": "2017-12-03T16:20:00"
    },
    {
      "Content": " \n\n干草带毒\r\n一开始我以为是轻松的都市生活文。\r\n没有想到的是主角行事和精神分裂差不多。作者很努力的想描写主角智商在线上，配角的智商也在线上。\r\n可惜的是看到的却是主角开光环成功通过副本，副本出来后配角智商上线开始准备反杀。\r\n你还不如一直低智商，让配角一会在线上一会降低。\r\n主角的智商也是随着作者副本的变动忽高忽低，你跪舔女主就跪舔女主吧，写着写着突然不跪舔了，心心念念的保存秘密，那破绽都烂大街了。\r\n强行解释剧情BUG，整体风格摇摆不定，立牌坊立不好还反复立。\r\n把异能的秘密随手送女主，发觉被大舅子发现秘密能带来利益不对了就开外挂自动回收。\r\n而且上屋抽梯，过河拆桥的手段用那么6，还反复说明自己不是奸商。你那手段都赶上间谍了。\r\n如果不是试读不建议观看。\r\n&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "布拉多",
      "AuthorUID": "429239",
      "CreateTime": "2017-12-03T16:41:00",
      "LastWriteTime": "2017-12-03T16:41:00"
    },
    {
      "Content": "\r\n\r\n\r\n\r\n　　知乎：拥有德鲁伊和猎人的能力，是一种什么感觉？\r\n　　回答：真的可以为所欲为。\r\n　　————\r\n　　这是一个倒霉孩子，无意中拥有德鲁伊和猎人异能后，欢乐逗比的爆笑故事。 \r\n\r\n——————————以上是简介——————————\r\n\r\n忍着啃完了前30章……\r\n简介写的好啊……，然后我就信了……\r\n\r\n\r\n然后……\r\n\r\n——————————以上是笔者啃完后的心情，下面是详细的记录——————\r\n\r\n初看简介，欢乐逗比，嗯，最喜欢这类的风格了。然后拥有德鲁伊的能力，这是一个很好写的题材。\r\n\r\n咱也挖过好几个这样的坑，当然，（就两三章）好吧，不废话了，进入正题\r\n\r\n猪脚获得了金手指，能够改造植物的能力，然后就做了个小小的实验改造了两株猫薄荷，效果diao炸天的那种。\r\n\r\n家里是做花草生意的小店子，自己家里又有个小院子用来培育花草，然后自己有了能改造植物的金手指……\r\n\r\n完美的人设+开头，接下来无论是走都市种子王路线，还是走都市德鲁伊路线都不错，如果文笔过关的话野性之心路线也不是不可以。\r\n\r\n然后……\r\n\r\n有小人送脸下乡，作者顺势丧心病狂的水了4到5章，看上去很专业的样子，能唬住外行人的样子。\r\n\r\n但是，拜托……正是读者建立对作品印象的时候，就这么丧心病狂的水了这么多？这是新手才犯的毛病吧？看到后面，作者说他自己有别的作品了……这毛病还没发现么？还是说前面那本惨到根本没人关注到这点？\r\n\r\n好吧，快速阅读…… 水完了，那位“好”人的脸也付出了惨重的代价……\r\n\r\n接下来就是继续的剧情了，还是围绕着那株变异的植株……各种勾心斗角……\r\n\r\n猪脚简直就是被力量冲昏了脑子的典型例子。如果没有这个金手指，猪脚倒是有种乐观的天性，家里有个小花草培育基地，自己也是读研了，小日子过得还算红火。\r\n\r\n金手指一到手，性格立马突变，戾气十足，虽说不是“你瞅啥”类型，但是也成了“我的，我的，都是我的……我的钱，我的钱，都是我的钱”对这个金手指太过看重，以至于石乐志。\r\n\r\n然后迫不及待扯进了大佬之间的勾心斗角。兴高采烈的写各种黑暗面……然后与黑暗面作斗争以至于自己也被深渊凝视……\r\n\r\n\r\nemmmmmmmmm\r\n\r\n说好的欢乐逗比呢？就只看到比了，逗呢？欢乐呢？都被写手吃掉了？\r\n\r\n然后，两株变异的植株事件解决了……为此写手新开发了一个技能，可以毁掉变异植株的特异点的能力，然后就拿这个能力，果断的坑了两位大佬……\r\n\r\nemmmmmmmmmm说好的为所欲为呢？（我一开始看简介以及开头的时候还以为是想改造出那种优秀改良类型的植物就能改造出来的这种）就是这样的为所欲为？（结果是想毁掉自己的作物就能毁掉的这种）好吧……你赢了……\r\n\r\n然后接下来就看到写手自己的诉苦……\r\n\r\n哈……哈哈……\r\n\r\n或许是第一印象的缘故，这位写手跟猪脚的心理性格十分的相近……\r\n\r\n抱歉，与我的某些原则看法有些冲突…… 到这里就弃了，后面……\r\n\r\n就看下目录，嗯…… 算了，还是不看了……\r\n\r\n不喜欢厚黑系的文，无论那种类型，就算是刘备也……唔，刘备估计能考虑下。但是也要文笔过关\r\n\r\n总体评价：毒草（如果有喜欢看厚黑剧情的那种可以当水草看吧？大概）\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "magican8",
      "AuthorUID": "411702",
      "CreateTime": "2017-12-03T17:51:00",
      "LastWriteTime": "2017-12-03T17:51:00"
    },
    {
      "Content": "\r\n\r\n内容简介：\r\n&nbsp; &nbsp; 知乎：拥有德鲁伊和猎人的能力，是一种什么感觉？\r\n　　回答：真的可以为所欲为。\r\n　　————\r\n　　这是一个倒霉孩子，无意中拥有德鲁伊和猎人异能后，欢乐逗比的爆笑故事。\r\n阅读进度：最新更新\r\n\r\n评价：干粮\r\n\r\n评论：都市小品文类型。开始以为是获得游戏德鲁伊猎人异能后的都是打脸装逼流。\r\n但实际上却是一个农药学（化学）理工男的科普文？都单手理工狗了？你还给上演花样拒妹，什么鬼？\r\n这TM都比种马文过分了=。=~\r\n金手指开得这么大，你却告诉我你拿来给猫主子做毒品？\r\n额~\r\n写了七十多章了，主线还是不明显，都市小品文的典型缺点，再这么写下去很容易崩。\r\n吐槽了这么多，但我还是看得很开心，是最近难得几本还能看得下去的新书。\r\n文字情节清新有趣，虽有很多不足之处，但看得出来作者尽量有想写出自己的东西，避免套路，还是要值得肯定的。\r\n希望这本书能越写越好，别到后期崩掉。\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "阿里不打",
      "AuthorUID": "835912",
      "CreateTime": "2017-12-04T09:14:00",
      "LastWriteTime": "2017-12-04T09:14:00"
    },
    {
      "Content": "\r\n\r\n\r\n看了三十章\r\n个人粮草-。人物性格和感情戏有毒点，对此敏感者谨慎。\r\n\r\n开头看起来是传统都市异能，触电后获得了手机游戏技能的老套路。之后对宠物的描写挺有趣的，应该是吸收了宠物文的写法。大量专业知识科普灌水需要警惕，不管作者是真专业人士还是百度、或者查资料的，就算再用心，这么灌水也肯定不是大多数人接受的。文笔不错，流畅自然轻松欢乐，有一定的文字功底。看得出作者想要写出更符合逻辑的剧情推演，但是想得太多反而事与愿违，还不如按照套路发展轻松一点。节奏方面，一开始水得厉害，后面似乎是有所注意，加快了一些，目前控制得还可以。\r\n\r\n人物塑造比较成问题，想把主角写成带有逗逼性质的高智商形象，但是有些做法显得很没智商，关键时刻又突然有心计了。情商也比较糟糕，待人接物的水平整体偏低，感情戏自然也不好写。配角的智商倒显得比较高，估计作者是试图通过对配角智慧的描写来体现真实感，却忽视了重点。\r\n\r\n文笔：8/10&nbsp; &nbsp; 剧情：7/10&nbsp; &nbsp; 人物：6/10 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "与二同行",
      "AuthorUID": "721162",
      "CreateTime": "2017-12-04T12:30:00",
      "LastWriteTime": "2017-12-04T12:30:00"
    }
  ],
  "尸加工": [
    {
      "Content": "\r\n\r\n  \t      \t实际上看过很多亡灵题材的小说，亡灵天灾真的很爽，但那些和这部没有丝毫关系      \t首先，文笔很好，描写很好，写作水平甩我N条街（我是小学作文不及格水平），但是开始的打斗描写就很弱智，对，就是弱智，很难想象猪脚带着一碰就碎的一帮骷髅小弟，还不让美杜莎出手，强行装逼要单挑，然后一个亡灵法师靠着某不知名化学物让所有敌人瞬间中暑？我是学医的，我读书少，但是瞬间中暑是什么鬼，还不如说是尸爆术更能糊弄我      \t之后猪脚靠着假的毒药，对，又是毒药，蒙骗了幕后Boss？WTF？      \t之后猪脚决定通过挖地下运河引水过来，且不说作者那个广袤的荒地的设定，不停跳出各种公里数的表达，让人感觉作者的地理、数学、历史都是语文老师教的，那么长的地下运河即使能够挖通最大的问题不是其他势力的破坏吗，猪脚连自己的窝都保护不了还要保护那么长的运河？而且都挖到河边了就迁移过去吧，还要回到原来的地方干什么？是有其他势力在河边？挖运河的时候也没说有势力在哪里啊？杨广举全国之力挖通京杭大运河，然后灭国了，猪脚是什么？      \t之后看到猪脚给天鹅老头做手术，好吧，学医的我实在受不了了。。。      \t强行科学合理，实际上狗屁不通，文笔很好就是没有脑子      \t干草   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "vbdyx",
      "AuthorUID": "667363",
      "CreateTime": "2017-12-03T15:09:00",
      "LastWriteTime": "2017-12-03T15:09:00"
    },
    {
      "Content": "   \t      \t  干草带毒      \t  总体上来说，作者的文笔还是没什么问题的。但是作者使用英文的音译来搞兽人族名感觉很蛋疼，这种好多年前就有人用的坑爹命名是个人毒点。其次，主角明显脑子不够用，莫名奇妙的花了几倍的价钱买了一个没卵用的封地（虽然作者解释结交强者），然后又莫名奇妙的就收留了一群美杜莎，然后莫名奇妙的开战。又硬着头皮看了几张，忽然发现了一个奇怪的问题，在西幻的常用设定中，美杜莎不应该是一种强力魔怪吗，怎么被追杀的这么惨。好吧，先不谈这个问题，毕竟作者菌想怎么设定是作者的事。但是，问题来了，奴隶商人拼死拼或的抓美杜莎干什么      \t虽然在设定中美杜莎很漂亮，但是      \t美杜莎是蛇尾啊。。。。。。      \t尾啊。。。。。。      \t啊。。。。。。      \t      \tso，奴隶商人抓美杜莎干哈，还一心一意只抓美杜莎，开动物园难道。      \t讲道理，抓护卫什么的放着一群膀大腰圆的兽人不管，抓战五渣美杜莎，      \t抓女奴的话，美杜莎是蛇尾欸，而且荒原上不是大批狐族吗？      \t难道说，这个世界其实是许仙创造的？那真是可喜可贺可口可乐      \t  总的来说，文笔没问题，剧情就呵呵了，没什么吸引力，脑子不够用，还暗中藏毒。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "南师行",
      "AuthorUID": "1031861",
      "CreateTime": "2017-12-03T15:56:00",
      "LastWriteTime": "2017-12-03T15:56:00"
    },
    {
      "Content": " \n\n内容简介：\r\n&nbsp;&nbsp;　世界的资源在贵族口袋里，而贵族的钱终究会流入我的口袋。\r\n　　光明教廷的牧师诋毁我是尸骸魔鬼，世间权贵为了得到我的领地处心积虑，恶魔和幽灵对我掌握的财富暴跳如雷，女巫在诅咒，虚空生物在算计，就连亡灵都在排斥。\r\n　　说到底我也不过是个普通亡灵法师而已，只不过会一点简单的尸体加工术。\r\n　　他们说我是亡灵大领主，那仅仅是因为我以0.3%的人口，掌握了这个世界30%的财富而已\r\n　　（商人型领主文，巫妖酒馆完结，更新有保证的）\r\n\r\n阅读进度：30章\r\n\r\n评价：干草带毒，剧毒\r\n\r\n评论：名字很渣，要扣分。\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 开头三章不错，简单几笔，一个类似于兽血沸腾设定的奇幻世界跃然纸上。让我回忆起那些被刘震撼大萨满支配的日子。\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 然后就开始一路崩了。主角取了一个李震撼的名字，拐了个叫翡翠岭的荒芜领地，再忽悠了一群美杜莎，这是准备完全按兽血沸腾的大纲去走情节吗？？？\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 先不说是否涉及抄袭模仿，你丫最起码把话写明白啊，让情节让读者看明白了。开头第几章，主角翻盘暗算了进攻领地来抢美杜莎做奴隶的沃尔夫狼人的时候，我看了好几遍，才明白主角是怎么翻盘的，下毒？亡灵真菌毒？你丫一个小高潮就用几笔带过？小白文的水平都不合格吧！就像看小电影，你丫前戏做了半小时，然后15秒射了，我估计看得宅男都要砸光盘吧！\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 总之，这本书给我的感觉就是前三章开头是买的！然后基本模仿了兽血沸腾的大纲！用的却是小白文还不如的情节安排。这书是怎么上三江的？感觉起点的编辑水平越来越差了。&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; PS：编辑了一下，应该不是说文笔很差，而是前几十章的情节安排怎么说呢，轻重失衡，不抓人，连小白文的打脸套路都做不好。\r\n\r\n \r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "阿里不打",
      "AuthorUID": "835912",
      "CreateTime": "2017-12-04T09:27:00",
      "LastWriteTime": "2017-12-04T09:27:00"
    }
  ],
  "召唤圣域": [
    {
      "Content": "\r\n\r\n\r\n\r\n干草&nbsp;&nbsp;套路集合体，完全不亮眼\r\n\r\n开头主角穿越，然后需要觉醒仪式来觉醒本源，可能是武器，可能是物品，可能是动物。。。。。这个这个斗罗大陆？？\r\n然后是主角具现了一块石头，被鄙视，等级最低，但主角发现其实是一片有石头的空间，可以和外界交互，然后出现了一位唐大小姐的青梅竹马一直在照顾废柴的自己，给予妖丹帮助修炼。。。这个这个斗破苍穹？？\r\n然后是遇到好父母过去的朋友，教授了一套锻体的锤法，要连用108下才能完成，效果惊人。。。昊天锤别以为我不知道\r\n遇到本家族原来不睦的人，鄙视，打脸，一气呵成。。。这个文笔风格感觉还是斗破苍穹\r\n然后野外探索，遇怪，打脸，独行，临时团队，去找宝物，被利用，反利用，反手拿宝物。。。。。这个套路哪里都有，我就不提了\r\n看了不到二十章，各种即视感层出不穷，每个大神都有自己的套路，问题是【学我者生，似我者死】，你还不如只学一个，说不定还能拿到几分韵味。。。这么个四不像，实在让人提不起劲 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "qjfxiangtengren",
      "AuthorUID": "562253",
      "CreateTime": "2017-12-03T19:54:00",
      "LastWriteTime": "2017-12-03T19:54:00"
    },
    {
      "Content": "\r\n\r\n&nbsp; &nbsp; 残唱 著\r\n\r\n试读&nbsp; &nbsp;有剧透&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;水草带毒&nbsp; &nbsp;&nbsp;&nbsp;非常水的套路小白文 \r\n\r\n\r\n　叶风到了一个召唤万物为本源的世界，\r\n　　当别人召唤出神兵，奇兽，甚至是风雷火水战斗的时候。\r\n　　他默默的召唤出一个世界。\r\n\r\n\r\n第一章&nbsp;&nbsp;重生了&nbsp;&nbsp;开启金手指\r\n第二章&nbsp;&nbsp;基友上门了&nbsp;&nbsp;预订基友的姐姐作为感情线和剧情线\r\n第三章&nbsp;&nbsp;初期BOSS上线了&nbsp;&nbsp;打脸计划上线了 \r\n\r\n我的眼睛呀&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;毒水级\r\n\r\n\r\n额 4 、5章我本来以为怎么也该小小水一个装逼打脸剧情，&nbsp;&nbsp;结果就水过去了？&nbsp;&nbsp;稍微写了点路人惊讶就去预约了一个副本了\r\n6、7跳到另一个支线去修炼锻体术&nbsp;&nbsp;\r\n第8章要出城去浪啦\r\n9 一个很粗糙的出城组队的装逼打脸剧情\r\n10 、11 出城后野怪出现啦 队伍跑散啦 主角取得了首杀 \r\n中间是不是少了点啥？\r\n12 13 14 15 叮&nbsp;&nbsp;送宝路人组出场了 叮 送宝路人组开启了宝藏 叮 送宝路人组内讧了&nbsp;&nbsp;送宝路人组死于话多 被主角轻松KO了 叮 主角获得了顶级掉落\r\n\r\n16 主角满载而归 例行装逼 升个级\r\n17&nbsp;&nbsp;主角和反派都没能英雄救美 小小的反俗套\r\n18 19 分散的队友集合啦&nbsp;&nbsp;反派吃瘪啦&nbsp; &nbsp;&nbsp;&nbsp;刷出一群小怪追击都能水了一把\r\n20、21大战小怪 诶 这次野怪群没有刷新BOSS&nbsp; &nbsp;就这么成功回城了&nbsp;&nbsp;\r\n22 23 主角升级了&nbsp; &nbsp;反派仇恨提升&nbsp;&nbsp;叮&nbsp;&nbsp;反派的爸爸上线了 \r\n24 25 26 喂 不是要下副本练级吗&nbsp;&nbsp;怎么又奔支线去了 新开了地灵酒支线&nbsp;&nbsp;这就水了三章\r\n27 28 转回来开始下练级副本的例行装逼打脸时间\r\n29 终于下本了&nbsp;&nbsp;废话&nbsp;&nbsp;肯定有奇遇啊 \r\n30 有奇遇 肯定要例行刷新反派以供例行装逼打脸\r\n31 32 副本有考试的 关底小BOSS出场作为考试教材了&nbsp; &nbsp;主角临阵突破 刷新装逼打脸\r\n33&nbsp;&nbsp;34 主角KO了关底小BOSS&nbsp; &nbsp; 开始升级啦&nbsp;&nbsp;升级成功啦 大成功牛逼啦\r\n 这两章作者发现数字太夸张自己把数字改小啦&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;\r\n\r\n我毒抗很高倒是没毒死&nbsp;&nbsp;但是实在对这种清水拌毒草没兴趣了&nbsp;&nbsp;试读就到此结束吧&nbsp;&nbsp;\r\n\r\n\r\n\r\n \r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "秦兵甲",
      "AuthorUID": "357764",
      "CreateTime": "2017-12-03T20:03:00",
      "LastWriteTime": "2017-12-03T20:03:00"
    }
  ],
  "钢铁燃魂": [
    {
      "Content": "\r\n\r\n\r\n\r\n一开始以为是燃钢之魂阴天神隐的作品，还想着这书不是几百万字了吗，为什么还能上三江啊？\r\n\r\n然后阅读之后发现，这是一本偏向军事的书，分类归在架空历史中。小说中有大量关于军事相关的描写。狙击枪、步枪的使用到飞行战舰，成为了本书的主要的力量构成和力量体系。从这点即可认为这是一本面向军宅的小众书。\r\n\r\n关于主角的塑造。主角是一个家族的，外出历练的继承人。在野外求生之后误打误撞遇到了一队执行特殊任务的队员，并在之后的任务中发挥了巨大的作用。\r\n\r\n这是一个很常见的套路剧情，主角遇到某个队伍，先被看不起，然后发挥巨大作用。即所谓的扮猪吃老虎。但是因为，遇到的队伍是某帝国的特殊部队，执行的又是秘密任务。于是整体的感官就难以接受。一方面执行的是秘密任务，里面牵扯了大量的未知势力和人物，读者在接收这个剧情的时候就显得一头雾水，你说的是谁？你们在干啥？另外一方面，一个组织严密的队伍，应该是很有B格的。结果遇到一个没有B格的主角，并最后依靠这个没有B格的主角度过了这个难关。就让整本书的B格下降了很多。\r\n\r\n评价：普通人的干草，军事爱好者可能有加分 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "鲨鱼死猫",
      "AuthorUID": "765282",
      "CreateTime": "2017-12-03T18:11:00",
      "LastWriteTime": "2017-12-03T18:11:00"
    },
    {
      "Content": "\r\n\r\n\r\n\r\n把一个刚毕业两年的工科男丢到动荡战乱的时空去，结果会不会瞬间扑街？魏斯同学的穿越稍稍有些坑爹，他自带半成品的“敌我识别系统”来到了一个陆地面积多过海洋、战舰可以在天空飞行的类地星球，附身在一个手工枪械作坊家族的继承人身上。是的，没有搞错，在这个时空，他们家的作坊还在手工制作镶金嵌银的工艺枪械！啥？想当个与世无争的败家子？抱歉，内有军火巨头的挖角打压，外有军事帝国的侵略威胁，这样的生活有如逆水行舟，不进则退。好在咱魏斯同学不但是个玩枪的高手，还是某著名军事杂志的骨灰级读者，各种战史谋略烂熟于胸，混着混着，貌似是要成为这乱世英豪的节奏啊……\r\n\r\n————————————以上是简介——————————\r\n\r\n一开始受到该名字的影响，还以为是那本dnd小说，正好奇这书怎么又上榜了。\r\n\r\n结果点进来一看，发现是一本军文，看开头那章还行，不怎么赶人，就本着先看看再说的想法看了，然后直到一口气看完，还行，除去猪脚那个相当让人出戏的名字，其他还好。算是合格线上吧。\r\n\r\n——————————————以上是笔者感想，下面是具体的过程——————————\r\n猪脚穿越了，到了异世界，到了一个正在进行试炼的人身上，经过相当惊险的搏斗后，干掉了对象，一头雪熊，然后发现了被雪狼盯上了。开始了一段亡命狂奔。\r\n\r\n相当紧凑的文字，一直到获救为止。一开始咱还以为是普通的低魔故事的开头，毕竟火枪什么的，就算是低魔世界也是好用的武器。\r\n\r\n然后获救后，一系列的剧情，猪脚介入了一场渗透于反渗透的冲突。这一系列的战斗文字描述相当精彩，尤其是其中狙击手的战斗，让我想起了那部兵临城下。文字老道抓人，然后到这里，咱就决定继续看下去了。冲突，渗透，伏击，阵地战，狙击，反狙击，剧情相当紧凑。最后看上去付出惨重的伤亡后，任务总算完成，就在猪脚搭乘载具准备回去的时候，来了个峰回路转，剧情杀，除猪脚外全员GG……\r\n\r\n通过这段描述引出了世界背景，大约是在二战时期左右的科技水准，多铆蒸钢，航空科技点的是飞空艇，飞空艇能源算是黑科技。\r\n\r\n然后猪脚活着回到了家里，开始引入了家庭，以及家庭面对的困境，在凭借上辈子的知识努力的解决了困境后，猪脚回到了学园（军校），开始了学园生活。这里的学园生活看得出算是下了功夫，看上去像一个军校的样子，而不是打着学园幌子的装逼剧场。\r\n\r\n然后猪脚开始努力训练，争取摘掉头上的那顶学渣的帽子，慢慢的有见成效，通过前世所学的炮术技能成功的在学员中装了个逼，然后没多久，就牵涉到了一起特殊事故中。在这个事故中，又将猪脚之前埋下的伏笔引用回来，又重启了事件调查模式……\r\n\r\n嗯，就更新到这里了，后文要看追更了……\r\n\r\n\r\n文字老道，逻辑还行，总体评价，干粮（对，我指的就是那个令人出戏的名字）\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "magican8",
      "AuthorUID": "411702",
      "CreateTime": "2017-12-03T20:51:00",
      "LastWriteTime": "2017-12-03T20:51:00"
    },
    {
      "Content": " 干草bug还能忍受，但是没什么意思。一个武器博物馆都工作人员穿越架空类一战后世界。现在是枪械工坊主的儿子，军校生。金手指为穿越前实验的“敌我识别系统”。开局与野兽搏斗，一路拼杀到达检查点。然后又遇到敌国袭击，我说你这冲突是不是太激烈了点主角在这场冲突中磨练了枪法与意志，然后战友兼儿时玩伴身死，奋力战斗后人品爆发射杀了敌国的也是全世界的王牌狙击手。展示了一种黑科技飞艇。队友皆死，主角仅以身免。回去后主角就是发明新枪械，解除家族危机，得遇贵人，见到美女什么的，可能遇见了两个女主？在军校里好好学习，由学渣变普通学生，跟学长斗智斗勇。可能下面还有收小弟？主角的死党疑似男扮女装，可能也是女主。感觉很老套。这本书唯一对我有点吸引力的就是他的黑科技飞艇，然而主角是陆军校的。可能主角下面要靠自己发明新式武器来提升陆军地位？一句话：没什么吸引力的干草——来自全新龙空Android客户端  \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "我会后悔这个名",
      "AuthorUID": "942578",
      "CreateTime": "2017-12-03T16:26:00",
      "LastWriteTime": "2017-12-03T16:26:00"
    }
  ],
  "我是仙凡": [
    {
      "Content": "\r\n\r\n\r\n这年头仙侠类的真是越来越难混了，不仅书的格局跳不出几本老书的范畴，你看现在连名字都不好取了此书属于慢热流的，也还是熟悉的套路，毕竟是老作者，还是有功力的。\r\n为什么说现在仙侠文难写呢?因为大多作者不管怎么写，剧情总是似曾相识。拿第一章来说，描写的是水乡周庄渔民出身，饱受吸血官僚和江湖水霸欺压的贫苦少年于凌晨下水捕鱼补贴家用之事。从开头迅哥儿的江南水乡，转到中期多收三五斗的野望，再到结尾希望破灭，活着的自我安慰。总感觉有哪里不对。\r\n忘了说了，主角是个土著，我是无所谓那一点代入感的，只要主角的思维方式逻辑正常就行。前面说过了主角家庭是饱受压榨的底层人民，主角父母出于家计和主角的异常病情考虑，准备卖主角为奴。偷听到谈话的主角万般无奈下留下积攒的一些铜钱后默默离开到县城找一条活路。可以说开头几章没什么爽点，金手指也几乎没点出，就是为了制造冲突点让主角的外出求生，当然是写的越惨越好，毕竟这年月没个悲惨点的出身都不好意思和别的主角一起聊天了\r\n之后的剧情一直到加入帮派这段，可以浓缩为：我到城里找哥们，决定一起闯江湖，你耍刀来我制药，风风火火闯九州。又有点眼熟。\r\n流水的主角，铁打的药王帮，主角一番努力后成功加入这个跨位面连锁组织做了外门弟子。不过感觉这个药王帮的晋升机制有问题，花钱就保送内门弟子，外门弟子晋升空间有限，隔半年淘汰一次变杂役弟子等。\r\n主角加入药王帮，除了学武外，最大的问题就是解决自己的滴泪成石疑似金手指的怪病了。在自觉无法通过半年筛选之后变开始查找相关资料，找出病因然后治疗。这里我感觉主角虽然比不过其他嘴巧送礼讨好代课老师的同门，可是主角也有怪病这一最大的优势啊，只要引起兴趣就肯定能留到最后，当然风险就不好说了。\r\n最后是在一番波折后，主角解开了怪病的一部分原因，并且初步成就类似低级神识的五感。\r\n总结一下，虽然免不了即视感，但是至少行文流畅，没什么毒点。目前来看最大的问题就是太慢热了，前期金手指不明，爽点不够，剧情太过平淡，放在书架上养着比较合适。评价：干粮-，可以一看的凡人流仙侠。\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "百善笑为先",
      "AuthorUID": "750883",
      "CreateTime": "2017-12-03T17:28:00",
      "LastWriteTime": "2017-12-03T17:28:00"
    },
    {
      "Content": "\r\n\r\n 先定个基调吧 本期三江能看下去的一本 目前已收藏  评价在干草到粮草之前 偏向粮草 开头先诉说了主角悲惨的身世 原因就是青石泪 一看就是金手指啦 不过提个小bug 那个给主角看病的本郡第一高手拿走了主角的两滴泪 没有发现其中妙用咩？ 然后就是主角不想卖身为奴也不愿意再拖累父母于是决定离家出走闯荡江湖 正巧各大高校招生 于是和自己的小伙伴分别报考了两所不同的高校 约定以后一定要出人头地 要说明的是这个帮派的内门外门跟其他的不太一样 一般书里内门是核心子弟 外门基本是打杂的 而本书是内门相当于重点班 外门是带淘汰制的普通班 但是出来以后都是要去就业的 只不过是内门的工作更好找一点 大体上还是看自己成绩或者关系 主角刷了一段日常后预感自己要被淘汰 （然而真的被淘汰了¬_¬｀）  于是走了一波外挂先缓解了自己的身体问题顺便开启金手指 然后就是被淘汰到打杂部门开始种田 总得来说情节是很模板化的 除了开头目前也没有太虐主 主要还是作者情节把握和文字叙述都有功力 总得来说还是可以的 本期三江也看了几本 目前为止觉得较好的一本 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "nicemyleo",
      "AuthorUID": "719120",
      "CreateTime": "2017-12-04T13:10:00",
      "LastWriteTime": "2017-12-04T13:10:00"
    },
    {
      "Content": " \n\n\r\n看了二十五章\r\n干草。中规中矩的仙侠文。\r\n\r\n土著主角，可能会是一些人的毒点。不过说实话，仙侠世界穿越者并没有什么优势，毕竟物理规律社会形态都不一样。这本书没什么特别的脑洞，就是主角有一个天生怪病，其实应该是有利于修仙的天赋。然后家庭贫困，无力治病，主角不想被卖掉就离家出走，耍了点小聪明进了一个帮派当底层弟子，又理所当然地沦为杂役，其中居然还搞了一出勾心斗角的戏码。接下来应该就是一步步探索怪病的详情并且逐渐修炼了。\r\n\r\n文笔一般，没什么特色也没什么大毛病，比较干，阅读感还行。剧情逻辑基本通顺，有些细节经不起推敲，作为仙侠文还在合理范畴内。节奏比较慢，看样子会花不少笔墨写人物关系的各种纠葛。\r\n\r\n主角智商一般，情商偏低，不过考虑到他作为一个贫困家庭出身，年纪还小没什么见识的土著，有时候反而显得太聪明了一点。配角的智商情商基本都偏低，个别表现好一点。目前没有看到什么形象塑造得比较出彩的角色。\r\n\r\n文笔：5/10&nbsp; &nbsp; 剧情：5/10&nbsp; &nbsp; 人物：4/10&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "与二同行",
      "AuthorUID": "721162",
      "CreateTime": "2017-12-04T13:44:00",
      "LastWriteTime": "2017-12-04T13:44:00"
    }
  ],
  "最终深渊": [
    {
      "Content": " \n\n本期刷一本无限流。先上简介：人类有幻想，所以诞生了电影、动漫、小说...，但人类不是宇宙中唯一拥有幻想的生命，当全宇宙的幻想意识凝聚在一起的时候，一扇上帝之门就此诞生。这里有浩瀚星空，亦有血与歌的杀戮，光怪陆离的新世界在眼前展开，穿梭在万千任务世界之中，唯有实力才是打开真理之门的钥匙\r\n\r\n以文笔评价，本书还算合格。开局首先是一个类似吃鸡的副本，100个人最后只能活一个。主角适应了环境之后，轻松忽悠了一个已经杀了7个人获得异能的参与者成为了同伴。2人组队杀其他人给主角凑足够的杀戮数目来觉醒异能。关键时刻当主角只差一个人头就能觉醒技能的时候，同伴果断选择了舍身奉献。看到这里估计列位对本书人物的智商水准已经有了一个初步的认识。然而，作者明显是把主角作为一个智者设定的，战斗的原则是斗智不斗力。所以为了让主角胜利，为了体现主角的算无遗策，后面的内容可以说是相当尴尬。简单说就是大家组队打怪主角一个人升级，隐藏boss抓了主角还被忽悠反杀凑任务完成度。\r\n好不容易撑过了第一个任务（对主角和对读者都不容易），回归任务空间。设定感觉比较像王牌进化，有数据有装备有技能有天赋。在交代主角现实背景的时候作者再次秀了一波智商。刘慈欣科幻小说里被外星人毁灭后残余的人类世界里，一个七十多岁老头，和另一个世界被迫害入狱的主角灵魂融合了。现实世界的各种乱各种毒我个人只能快进pass掉。\r\n第二个副本当我看到主角轻松装成神棍让土著纳头便拜的时候，我终于坚持不住了。水平有限的作者写出的智逗流小说真心是难以欣赏啊。好好的写点练功升级无脑推boss的书不行吗？不会写原创副本多看点热门影视动漫玩点热门游戏很难吗？我可以明确的说吸引我刷这本书而不是其他的唯一原因是第一个副本开局类似吃鸡游戏的设定。\r\n总体来说，这是一本情节还算流畅但为了强行斗智而逻辑扭曲的书。作者选择原创副本和智战明显是太过于高估了自己的笔力。\r\n\r\n最终评价：干草带毒\r\n&nbsp; &nbsp;&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "萌面超人",
      "AuthorUID": "662366",
      "CreateTime": "2017-12-03T19:00:00",
      "LastWriteTime": "2017-12-03T19:00:00"
    },
    {
      "Content": "\r\n\r\n评价:勉强算是干草吧，主角常人的智商却被作者拔高到了智者的水准心智谋略，看了真是满满的尴尬。看了简介和标题，完全的文不对题，简介能看出来这是一本主神空间向的无限流小说，标题我以为奇幻流的小说呢？既然是无限流的小说，怎么能缺少的了新手副本呢？主角的第一个副本是现在大热门的游戏吃鸡，100个人被运输机投放到了一个巨大的荒岛上，进行类似养蛊的方式，最后存活一人获得胜利。当然作者借鉴后又进行了修改，开头并没有类似吃鸡的毒圈出现压缩生存空间，而是安排了一个荒岛上实验失败后的一个屠夫追杀游戏者，这点又加入了黎明杀机杰森的元素。在荒岛上，设定杀死7个人就能获得技能，作者在文中不断强调主角过人的身体素质，睿智的计谋，一次通过一只受伤兔子就吸引了一个埋伏主角的有狙击枪的职业杀手的注意，潜伏反杀了这个杀手。我就纳闷了，杀手特地选了一个视野前方空地的有利地形，只要主角冒头就能被狙击瞄准镜发现，主角尼玛是怎么这么快发现杀手的位置，竟然还绕后杀死了杀手。还有主角莫名奇妙就通过他的王八之气，说服了一个主角之前偷袭过得退伍军人，那个军人已经杀死了7人拥有了隐身的技能，而我们英明弱智的主角才杀死了3人。然后就是接下来的合作中作者不断的让主角秀智商谋略，军人不断的弱化智商，让这个军人对主角渐渐的成为N……粉。尼玛一个比主角还要屌先的到了技能，军人杀死的7人都是鸡吗？不用身手智商就能宰杀吗？果然，军人作为一个N……粉的下场就是为了主角在危机关头获取技能，满足杀人数，贡献了自己的生命。目前我只看到，25章结束这个荒岛副本回归空间，我已经看不下去了。总的来说，作者的文笔一般，笔力写不出一个真正高智商的轮回者，却偏偏喜欢写主角斗智的桥段不扬长避短，导致的结果就是主角正常智商，配角弱智。小说完全没有追更的欲望，非常的平淡无奇，就是一个普通的无限流没有闪光点。——来自全新龙空Android客户端 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "风中浪人",
      "AuthorUID": "541815",
      "CreateTime": "2017-12-03T21:11:00",
      "LastWriteTime": "2017-12-03T21:11:00"
    }
  ],
  "巅峰文明": [
    {
      "Content": "   \t      \t        这个作者是一个老作者了，质量有保证，人品有保证      \t        作者的前几部也是游戏类型的小说，该作者最大特点就是笔下猪脚浓浓的屌丝味道，各种跪女，各种跪舔，但是看着吧习惯了也就。。。好吧，很难习惯      \t        上一部是英雄无敌，这一部是文明，游戏异界类型小说。猪脚游戏主播，颇有身家的游戏宅男，被一个女粉丝带入异界大佬的游戏中，成为一名玩家。猪脚毫无金手指，出门带着20几个女农民及婴儿出门，没金币、没粮食，武器就几根木棍，对手是成吉思汗后裔，已经达到蒙古统一时的技术水平，也就是骑射天下，而且，对手手下NPC还都升级到精英战士，也就是一个战士就可以全灭猪脚了      \t        作者给自己下了一个大套，之后作者给猪脚即使不停开金手指比如开局送野怪（睡着的熊）、送外挂（猪脚粉丝妹子）、送N……光环（强行让敌对方玩家不主动攻击，还要一个个送死）、送小弟（几个象兵）、送人口、送地盘，但是没有什么卵用，中国历史上能硬肛蒙古的大概女真野猪皮？宋明龟壳火器步兵？或许只有长征后的红军能够靠步枪做到吧。。。之后作者不停给猪脚送的这些东西猪脚完成了一个又一个任务（这些任务完全没有交代直接就完成了，好像就是为了给猪脚送积分的），猪脚终于要建长城了？什么脑子？      \t        作者开局作死，真的给猪脚一无所有，给了对手金大腿，然后剧情已经崩了，作者强行给猪脚开金手指并且嘴炮企图灭掉蒙古骑兵，这个历史上靠火器及大兵力才能做到的事，不过，我还是相信作者的水平的，在养一养吧，熬过这一段会爽起来的      \t      又想起来一些，猪脚精神是可以回到地球的，也就是说猪脚是可以百度一些民科在异界发展民科黑科技的，但是猪脚回到地球后，做的事是和女粉丝秀恩爱直播，什么脑子？      \t        作者开局作死，现在全是剧毒，但是作者人品有保证，等这一段过去就好了。。。作者没有虐主，作者只是在作死而已      \t        评价：目前毒草，未来粮草可期？    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "vbdyx",
      "AuthorUID": "667363",
      "CreateTime": "2017-12-03T15:27:00",
      "LastWriteTime": "2017-12-03T15:27:00"
    },
    {
      "Content": " 粮草    \t说一下怎么知道这本书的，肯定不是从三江开之后才知道的。而是在龙空里讨论才发现的。上一本书我也看过一点，但是没有看完。这本书前期和作者说的差不多，慢热。没看到什么金手指，又是一个梦幻开局一样的剧情，破局看起来很难，但是作者肯定会给主角光环加身的，这个不用问了。      \t不过，对于我来说，看到了烟缸的梦幻开局，感觉还是很爽的。其实追多了那些无敌文之后，看这样的文，这样的局面，颇有一种山珍海味也罢，粗茶淡饭亦有一番妙趣的感觉。然而，这本书实际上还是文明争霸，只是看前期的剧情，能够让我继续追读下去。接下来还有对都雷神族。感觉都雷才是主角吧，丫竟然能够日穿神的壁垒，直接给原住民日出孩子了。。。。如果不是有宝强的话，我还真的认为都雷才是真的牛批。烟缸这本书写的不错，很少读这种文了，第一次，准备继续追下去了。      \t团长，改了。      ——来自全新龙空Android客户端  \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "汉时归",
      "AuthorUID": "891990",
      "CreateTime": "2017-12-03T16:19:00",
      "LastWriteTime": "2017-12-03T16:19:00"
    },
    {
      "Content": "\r\n\r\n\r\n大烟缸的新作\r\n伴随着神级英雄的玩家，另外一本梦幻题材的太监，“屌丝流”作者又开了新书。如果以一般的网游小说视觉去看这本书，无疑是一本大大的毒草。\r\n在该书里面，主角的身份地位并没有发生太多的变化，唯一是变得有点钱了。但是玩的游戏设定却被扩展了开来。\r\n本书的游戏设定是参杂了诸多种田游戏的，里面也时不时得一股文明梗，如果你是文明玩家，对设定可能还比较能接受。但我们总觉得，如果你就是一名普通读者，接受这种不科学的设定可能有点难受。\r\n风格是一脉相承的，不过作为配角的血海狂涛终于成了游戏主角面对的BOSS，。其弱智的设定也很符合其书的一贯套路。就目前的剧情来说，主角由于是废材设定，在一个文明种田类游戏，需要玩家懂得天文地理，种田开路的情况下只能是开奇怪的金手指，那就是本书说：绿帽金手指。\r\n自带系统角色是苏妲己，还要造“酒林肉池”奇迹。反派打过来的情感下打不过怎么办，派女族人色诱之术。对于这种剧情，如果你没有足够的牙口，相信很难接受。\r\n对于这本书，个人的看法是，如果抛出个人情感，还是能看下去，毕竟情节通畅。但是如果你看书毕竟较劲，还是放弃吧\r\n：下里巴人的粮草，一般人的毒草 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "竹山塘一代小白",
      "AuthorUID": "618812",
      "CreateTime": "2017-12-03T17:42:00",
      "LastWriteTime": "2017-12-03T17:42:00"
    },
    {
      "Content": "\r\n\r\n 大烟缸 著评价：目标群体非龙空众的游戏异界种田流干草，有毒点楼上有人评过了，且作者本尊出没，我斟酌着语气放尊重点体裁是吸引我点开的主要因素，开篇比较欢乐看到五十多章弃书，主要毒点有三一，主角的屌丝性格。这没法子，作者前作看过，这是传统，大概也是吸引目标群众的卖点之一。二，敌人屡屡降智。想了想，地狱开局下，敌方不降智，真不知道主角怎么活下去。作者给敌人安排了个遥控指挥的猪队友常凯申，也算是能自圆其说三，婊里婊气的女角色苏妲己。这个是我弃书的直接原因。这个角色算是屌丝女神的人设，引导主角进入游戏的老玩家。一直把傻乎乎的主角玩弄在手心。这种角色加上主角跪舔女神的屌丝人设直接让我毒发弃书。作者这样的安排真让人恶心。明明有求于至角，却遮遮掩掩不肯摆明了说话。给他驴鼻子上挂个胡萝卜各种糊弄，偏偏主角还甘之若饴。主角手里的女人被敌方抢走，这货附身去玩美人计，还各种嘲弄主角头顶青天。当然，理智的写手绝不会给主角戴上这顶绿帽。就像当年读月关的步步生莲，主角后宫被掳走要拜堂成亲。最后关头主角终于现身救美人于水火。但这种恶心人的情节让我直接拉黑了月关这作者。这种写法大约是吊着小白读者的惯用戏码吧，让人提心吊胆生怕主角会绿，挑着读者看下去。可真是让人恶心！更何况哪天作者石乐志一心喂屎，就TM防不胜防了。这种情节一出现苗头立刻弃书。所以这书评价是，干草带毒。——穆天习地，为所欲为 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "云葻",
      "AuthorUID": "656455",
      "CreateTime": "2017-12-04T11:42:00",
      "LastWriteTime": "2017-12-04T11:42:00"
    },
    {
      "Content": " \n\n\r\n这本书只有几章的时候我就放书架里，想着养肥了看。主要是期待文明二字，希望能看文明的进程和历史的推演。看了几章之后觉得很尴尬……预期落差特别大。\r\n\r\n主要的落差点在两个地方\r\n\r\n1. 主角的性格。其实第一章就暴露无疑，主角是一个系统认定的没什么能力的废材，然而不能认清自己的实力，被一个女性随便忽悠一下就敢在最高难度作死，只着眼于未来巨大的收益，而不在乎自身的能力有限。满脑子想着自己有钱就能怎么样怎么样，却不考虑自己能不能活到花钱的时候。所谓见小利而忘命说的就是这种人吧\r\n\r\n这一点就让我期待的那种英明神武，豪气万丈，有领袖气质的主角相差甚远。\r\n\r\n\r\n2.文明的描写。这一点我也不知道应该如何说明，言之无物，描写空洞或许是一个勉勉强强合适的词语？或者换种说法，作者描写的是主角的感觉和吐槽，而不是这个世界。\r\n\r\n以第二章为例，应该描写主角进入冬季环境的情况。但是作者的写法是，主角的感觉如何如何，主角觉得怎么样怎么样。别人对这颗树，这头熊干了啥，这只熊怎么样怎么样。主角感觉怎么样怎么样。\r\n\r\n是以主角的感知，来描写事物。却不是客观的事物描写，这样的描写就很空洞。\r\n\r\n举个例子\r\n\r\n网文中通用的看见美女的描写：好一个美若天仙的女子，有沉鱼落雁之色blabla。\r\n传统文学的描写：\r\n“那少女披着一袭轻纱般的白衣, 犹似身在烟中雾里,看来约莫十六七岁年纪,除了一头黑发之外,全身雪白,面容秀美绝 俗,只是肌肤间少了一层血色,显得苍白...”\r\n\r\n即，传统文学是给读者一种画面感。而作者的描写是，主角的感觉，或者说是吐槽更为恰当。包括之后的描写，也多是两人之间对话吐槽。可能作者脑子里已经看见他们两人大战300回合，然而我只看见作者的吐槽。这样的观感就很差了\r\n\r\n评价：描写干巴巴，主角不讨喜的干草， \r\n最后，可能有人说我没看多少章，确实我挑了一些章节在看，在描写上基本就是我说的那样，全是对话和主角的吐槽。看起来很破碎很没劲。可能每一章里还都埋了一些伏笔，却完全没有探索这些伏笔的欲望……\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "鲨鱼死猫",
      "AuthorUID": "765282",
      "CreateTime": "2017-12-05T16:55:00",
      "LastWriteTime": "2017-12-05T16:55:00"
    }
  ],
  "剑霸山河": [
    {
      "Content": "\r\n\r\n\r\n\r\n分类武侠，但是感觉这和玄幻并无太大分别……\r\n\r\n架空背景，侠义的描写稀少，灵药，炼制，修炼。可以说是标准的玄幻文了。\r\n\r\n剧情上则是行云流水的装逼打脸，剧情推进毫不拖沓，又回去查了一下该作者的作品，有一本完结的小说，在剧情的流畅度上没啥问题。可以算是一本较为合格的小白文了。要说缺点的话，因为是重生的玄幻文，所以主角没有未知的成分，和探索的欲望。人物刻画之类的也不太好，出场的角色虽然多，却留不下什么印象。\r\n\r\n评价：干草，分类错误的玄幻文，剧情流畅，但人物刻画失败 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "鲨鱼死猫",
      "AuthorUID": "765282",
      "CreateTime": "2017-12-04T09:34:00",
      "LastWriteTime": "2017-12-04T09:34:00"
    },
    {
      "Content": "\r\n\r\n  \t剑霸河山      \t老作者第二本？主编力推。      \t简介看属于豪放装逼虐泉型      \t会不会武侠有真爱呢，让我读一读。      \t————(〃'▽'〃)————      \t快速重生，节奏快不拖延，稍微有些交代不清      \t套路有些老，不过没有水文字，可以接受。      \t看着虽然有些中二的尴尬，以及许多的不合理之处，但还算爽快      \t随文推进，套路一个接着一个，可以窥到老作者的功底，商业套路不错。      \t看到第十章，可以推测作者准备商业套路到底，套路本身不是什么问题，问题在于套路中没有新鲜的东西。      \t或许是阅读的小说过多，前十章的内容都似曾相识。      \t重生、快速挽救遗憾、惩治内奸、快速夺宝、拍卖会、大势力下挂基层的女花瓶……      \t如果只看到第十章，可能显得我这个神农不够专业，不够有素养，目标二十章加加      \t————(；´д｀)ゞ————      \t艰难努力二十章，不得不说我的预感无误。      \t又是十章套路合集，人物对话尴尬，行为无智商。      \t总的来说，这是一篇标准的商业工作室冲量文，作者深谙套路的流程。      \t最大的优点应该就是节奏非常快吧。      \t↓↓↓↓      \t对于老白：毒草毒草毒草      \t对于小吧：快食干草带毒   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "打酱油的喵",
      "AuthorUID": "854672",
      "CreateTime": "2017-12-04T13:14:00",
      "LastWriteTime": "2017-12-04T13:14:00"
    },
    {
      "Content": "\r\n\r\n  \t  想进神龙团混个脸熟，也来刷个三江榜。      \t        \t 标准的玄幻开餐文风格，文笔一般。      \t 重生、打脸、利用信息优势抢占宝物，勾搭隐藏身份的美女强者，这些标准而娴熟的强者重生套路就不说了，读之如嚼枯草，更有甚者，作者几乎完全放弃了世界观的铺垫和渲染，疑似女主之一的小师妹完全就是一个路人形象，主角本身也没有任何特色，看完之后，非但没有在我心中塑造出一个形象，甚至连名字都没留下印象，至于恶俗到了极点却又喜欢故作高深的美女掌柜，更是毒中之毒，这种流水线加工出来的小说，实在让人反感。      \t一句话评价，食之无味甚至偶尔还强行喂屎的毒草。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "入目三分",
      "AuthorUID": "993755",
      "CreateTime": "2017-12-05T15:37:00",
      "LastWriteTime": "2017-12-05T15:37:00"
    }
  ],
  "狩猎好莱坞": [
    {
      "Content": "\r\n\r\n喜欢美娱的粮草\r\n主角的金手指是穿越前飞机事故一流导演团队的几个人断断续续的记忆。\r\n被穿的是个孤儿，穿越了因为几个人灵魂矛盾精神分裂，一番斗争后主角胜出，从住了9个月的精神病院中出院，开始了好莱坞之旅。\r\n遇见的第一个女配是凯瑟琳、毕格罗。主要是埋下伏笔，并通过其获得WMA金牌经纪人的见面机会。\r\n投的剧本是蝴蝶效应，主角做编剧，然后根据编剧的收入拍摄主角第一部电影罗拉快跑。\r\n然后这作者不适合些感情戏，感情戏写的奇烂无比。\r\n在拍电影和电影剧本的推动写的不错。\r\n投蝴蝶效应剧本中的困难什么的写的都比较合情理，就是不懂作者选的女角色都是谁的也能看得懂。\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "布拉多",
      "AuthorUID": "429239",
      "CreateTime": "2017-12-03T17:07:00",
      "LastWriteTime": "2017-12-03T17:07:00"
    },
    {
      "Content": " \n\n\r\n阅读进度：最新章节\r\n评价：最近写美娱的标题都是XX好莱坞，视觉疲劳。所以书名扣分。封面实在......扣分。简介大路化，所有xx好莱坞简介都是这种，扣分。一系列分扣下来，对这本小说的期待值直线下降。但看了正文，意外地发现还不错（可能是心理预期放低的缘故？）主角的金手指是吞噬了包扩原身体主人在内一共12名灵魂的记忆，而这帮人包括主角自己都是好莱坞各个领域的资深工作人员。虽然能力跟一干主角展现出来的水平大差不离，但来由还是颇有新意，令人耳目一新，作者还说各个灵魂是暂时蛰伏下来，算是个伏笔吧，但我觉得伏笔就让他伏着吧，跳出来，水平不够，可能会起很大反作用。主角处女作罗拉快跑，不是烂大街作品，加分。拍摄电影过程，还不错。感情戏，预计会有好几个女主，然后纠缠不清，我个人不太喜欢，而且作者写得也不是很出彩，建议避开短板。总体而言，绝对够不上神作层次，但在越来越多泛滥变烂的好莱坞文中，还能说上句不错，一口气看下来，吐槽欲望不会太大。\r\n评价：干粮 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "不瞑墓",
      "AuthorUID": "781211",
      "CreateTime": "2017-12-03T18:54:00",
      "LastWriteTime": "2017-12-03T18:54:00"
    }
  ],
  "天赋好到爆": [
    {
      "Content": "\r\n\r\n\r\n\r\n评价：充满乡土气息的玄幻小说，干草\r\n\r\n全书的每个人物，都充满了浓厚的乡土气息。乡土的我也不知道应该如何和大家描述。想了想，从人物上来描述是比较好的选择吧。\r\n\r\n首先是人物名称：\r\n吴枫、周燕、阿花、羊角村，是不是充满了纯粹的乡土气息\r\n\r\n然后是人物介绍：\r\n　　“导师，我叫吴枫，家住羊角村，喜欢吃兽腿，家里还有两头大黄牛，都是我从小喂到大的，有时间来做客呀！”吴枫目光淳朴，露出了一个友好的笑容。\r\n\r\n嗯，就是这样的。本小说，人物乡土，故事淳朴。装逼打脸好不做作，我就是天赋好，我就是够淳朴，我就是让别人觉得我牛逼，我就是听不懂人话。我就是能让全世界围着我转 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "鲨鱼死猫",
      "AuthorUID": "765282",
      "CreateTime": "2017-12-03T18:38:00",
      "LastWriteTime": "2017-12-03T18:38:00"
    },
    {
      "Content": "\r\n\r\n 干粮 跟我刚才刷那本书恰好相反，这本就是一本十分熟练、毫不做作的打脸装逼套路文。 从一开头就摆明车马“这就是一小白文”，剧情也是一点都不出乎意料。主角就如书名所说的，“”，然而因为他是出身底层的平民，被各种人物看轻，但是看轻之后一般不超过半章就会强势打脸。比如一开头进学院测试资质，某导师嫌弃主角脏不让主角摸测试水晶，马上院长跳出来说主角心性不错让主角放心测试，然后主角上手一摸果然资质好到爆直接炸毁测试水晶，导师院长震惊不已，这就是发生在第二章这一个章节的内容。后来的各种打脸桥段也是熟得不能再熟，都是我曾经看过的，而且打脸流程都很短的那种。这书就是这么毫不做作的打脸套路…… 按理说这种套路文我应该会觉得很毒的，但是我居然一口气看了好几十章，看完一反思顿时怀疑人生，我这啥时候降到小白读者水平了啊？卧槽真是惊了。后来想想可能是有两个原因：一个是套路桥段真的太熟了，完全都是我猜得中结局的情节，看得我放弃了思考，阅读感受十分轻松；另一点，这主角的性格设定比较讨巧，感觉比较类似刚出道的郭靖那种愣头青傻小子，一脸懵逼的就把脸打了、把逼装了，体现出一种纯天然的逼格。 如果哪位刷到这本书觉得很毒也完全是正常的，我怀疑我以上的评论都是在被降智的状态下写出来的……  ── 从来就没有什么救世主… \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-12-03T19:11:00",
      "LastWriteTime": "2017-12-03T19:11:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t干草。。。太老的套路文了。。。      \t主角一出来就各种压力来了，青梅竹马要被怎么怎么了，于是必须要奋发，要去上学出人头地，然后一上学就来各种质疑，结果在院长的面前大爆发。。。好老的套路啊，我感觉这种套路如果是五年前或许还有受众，但现在已经是2017年了啊！      \t川普都说了MAGA，让美国重新伟大，你这个作者怎么说也得与时俱进一把，让小白文重新伟大吧，怎么说套路也得更新一把吧？      \t就算套路不更新，你加点新的内容进来，旧瓶装新醋也是好的啊。。。      \t这种书我看个开头就能一路猜下去，而且基本上不会猜错。。。干草吧，不能再多了。。。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "kanelives",
      "AuthorUID": "602619",
      "CreateTime": "2017-12-03T19:51:00",
      "LastWriteTime": "2017-12-03T19:51:00"
    }
  ],
  "最强国防生": [
    {
      "Content": " \n\n\r\n　一觉醒来，沈耘成为异世华夏水木大学的国防生。意外被分配到某甲种野战师，面对上级的看重，同僚的不屑，以及手底下一般号称放羊班的新兵蛋子，身怀系统，看他如何成就一代兵王。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;评价：干草带毒，落伍套路文。\r\n\r\n&nbsp; &nbsp; 现在都市文里男主套上什么特种兵，兵王称号都已经变成毒点了，这位作者索性直接写了个男主怎么变成兵王，唯一有点差异的是，至少这位兵王不是什么救护兵，是玩计算机的。\r\n\r\n&nbsp; &nbsp;开篇男主穿越平行空间还带金手指系统，然后老套的军人世家，男主被逼着当兵，当了国防生，后面还揭秘男主什么黑客大师的身份，讲道理，男主计算机有那个水平，国家早就保护起来进军事基地了，就算不那么重视，当科技兵种也是理所应当的，结果呢，男主偏偏要找后门，找后门被发现被自己爷爷发配战备师，就算当兵，科技兵也是兵吧，这种套路真是老的不行了。\r\n\r\n&nbsp; &nbsp; 接下来的发展自然没什么神秘感，男主进部队了，弱鸡被歧视了，打脸，再被歧视了，继续打脸，一路打脸打的爽，男主靠着计算机还要各种露一手，假的不得了，都市兵王我好歹还能看点其他元素，部队兵王除了男主不断套路真的是没什么花头了。\r\n\r\n&nbsp; &nbsp;总的来说，本书语句通顺，情节流畅，基本都是套路，套路不可怕，可怕的是套路落伍，题材不怎么吸引人，没什么看点，特别爱好当兵相关一类的读者能看看。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-12-03T20:25:00",
      "LastWriteTime": "2017-12-03T20:25:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t评价：水草+  有毒慎用。      \t坚持看完更新，我想说的是主线是很清晰的，但是这金手指总觉得是附带的（不太出现）。剧情推进的很缓慢，一张可以是两的电话，可以是一个欢送会，问题啊，这文章大家不都是来看兵王黑科技的吗？      \t主角进入军营参加训练、参加演习、装逼打脸，组织上关心个人生活，推荐妹子（恩，政审过关的妹子才能和你（主角）谈恋爱！！！吐槽而已）      \t个人觉得压缩一下把写的散线剧情收束了，比较好。看得出作者在铺副线和隐线，但是爽点不够突出和集中，有种铺垫十几张，一下就爽完了的感觉。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "wlshwxm",
      "AuthorUID": "714344",
      "CreateTime": "2017-12-04T16:48:00",
      "LastWriteTime": "2017-12-04T16:48:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t评价：水草带毒，没见过瞎写系列      \t主角上来就穿越平行世界，成为一个国防生，家里在军队关系通天，然后觉醒了一个傻叉的兵王系统。主角本来想用前世的计算机技术当一个军工信息的专家，结果被家里硬是塞到了野战部队里去了。然后就是普通的都市装逼打脸桥段。作者先写主角这国防生被野战部队的看不起，然后靠着自己瞎几把装逼赢得好感，还坐了文抄公，抄前世的军营歌曲来装逼。      \t这书只能当一般的都市类装逼打脸小说来看，和实际中的情况应该有很大出入，虽然可以用穿越平行世界来解读，但是还是不够严谨。      \t总结：瞎写的水草，还有毒，坑人啊   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "shurato",
      "AuthorUID": "987855",
      "CreateTime": "2017-12-04T20:05:00",
      "LastWriteTime": "2017-12-04T20:05:00"
    }
  ],
  "灵晶供应商": [
    {
      "Content": "\r\n\r\n 干草带毒 设定稍微有点意思，主角被天降老爷爷砸到之后获得金手指：每天第一次流出来的眼泪会变成灵晶，是比灵石还高级的东西，还有其他各种神效。我觉得按这个金手指写还是能延伸出很多看点的。 但是这本书写出来的剧情干，很干，没什么爆点爽点。有的地方甚至还有毒。 举个例子，比如他开头五章的这个打脸剧情设计。主角租房欠了6个月房租了，房东来催账，也没说什么狠话，也没有强行赶人，甚至都没有冷嘲热讽，还给了三天宽限期，叫主角筹钱。三天的最后一天，主角还没付房租，房东带了别的人过来提前看房。我觉得这很正常啊，这样的房东脾气已经算好的了吧，提前物色下家也是正常的做法吧。但是主角就仿佛受了多大的委屈似的，拦住不让看房。主角此时已经靠金手指捞到第一桶金足够用来交房租了，他偏不马上拿出来，还要跟房东租客打赌，打赌后才去付房租。就是这么强行地打了一次脸……后面还有主角身体素质提升后跑到工地去搬砖，用“很能抗很能干活”来装逼，我也是看得无话可说。 感觉这个作者就是完全不知道怎么去设计套路，又偏要强行去写装逼打脸，整出来的剧情都比较low，我只坚持看到二十多章，实在没有继续看的欲望了。  ── 从来就没有什么救世主… \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-12-03T17:27:00",
      "LastWriteTime": "2017-12-03T17:27:00"
    }
  ],
  "火影之喜当爹": [
    {
      "Content": "\r\n\r\n没人评那本火影吗？看来只有我上了。\r\n\r\nemmm…这本书我是在作者断更之前就看了的，他出宫后的内容反而没有看，所以评论只限于我看过的进度，大概是带土被主角坑死，琳补位那里吧。\r\n开篇点题，之所以叫喜当爹，当然是因为主角穿越到了火影第一男神鼬和第一装神二柱子的爹宇智波富岳身上喽。面对已经出生的鼬和还未出世的二柱子这两个问题儿童和以后注定的悲惨结局，主角当然是不会束手就缚，所以开始了上串下跳的作死历程。\r\n首先上了美琴企图搞出二柱子，其次被迫上战场刷了一波声望，然后搞死了带土以为能高枕无忧。然并卵，一个带土倒下去，另一个琳又爬起来(눈_눈)最后一定要说的是主角搞上了火影第一大奶忍纲手姬……\r\n在这百来章里，主角已经成功开启了万花筒，并开出了号称火影刚大木的须佐能乎，其实力已经堪堪达到三忍级别，实力上的进步空间已经不是很多了，接下来的看点应该是看主角怎样扭转灭族的命运了吧。\r\n说实话本书的开局可谓是土豪玩家，有车有房，有权有势，其最大的威胁在穿越者的主角面前也不过尔尔，所以并不能让读者产生什么惊喜和紧迫感，当然我承认主角上了纲手还是让我风中无语-_-||\r\n总而言之是一本火影迷可以用来打发时间的干草，但要小心作者二进宫。\r\n总评：干草～干粮？（因为复更后的内容没有看） \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 北冥家的小五\r\n + 1\r\n多谢大佬收尾\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "尚不封鼎",
      "AuthorUID": "841247",
      "CreateTime": "2017-12-04T13:59:00",
      "LastWriteTime": "2017-12-04T13:59:00"
    },
    {
      "Content": "\r\n\r\n\r\n看了三十章。干草，可能带毒。无脑战战战。\r\n\r\n穿越者夺舍宇智波富岳，开局就送开万花筒。暂定的首要目标是完成富岳的遗愿，挽救宇智波一族的悲剧。然而主角作为夺舍的实际灵魂，居然没有想过自己的目标，简直令人怀疑这倒底是一次成功的夺舍，还是单纯让富岳得到了一个地球宅男的记忆。目前来看主角的日常就是各种战斗，有机会的话带偏一下剧情。\r\n\r\n文笔一般，当然作为同人文来说已经算不错了，至少没什么太严重的翻译腔，也没有频繁的自HIGH抒情，基本能看得下去。剧情逻辑还是比较中二，缺乏合理性。不想改变剧情，就想利用熟知剧情来获取好处，却没想过获取了本来不属于自己的好处又怎么可能不改变剧情。看评价后面还会强行让已经带偏的剧情“回归”原作。看来又是一个脱离了原剧情就不会写故事的作者。战斗场面写得太多太密，容易看得疲劳。\r\n\r\n主角智商较低，情商也好不到哪里去。一心扮演富岳，想救人想捞好处又怕脱离原剧情。配角基本跟着原作设定走，原作戏份少的在作者笔下也没有存在感。\r\n\r\n文笔：5/10&nbsp;&nbsp;剧情：4/10&nbsp;&nbsp;人物：4/10 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "与二同行",
      "AuthorUID": "721162",
      "CreateTime": "2017-12-04T15:20:00",
      "LastWriteTime": "2017-12-04T15:20:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t  这书进宫过，然后又出宫了。我之前看的时候是他进宫前，所以前一段剧情忘得差不多，唯一记得的好像是误上过纲手？最近发现出宫了又捡起来，不过也就直接看后面的了      \t  这书一进宫前剧情进展比较一般，这也是我没太多印象的原因。      \t  他的亮点应该是出宫以后开始进入宇智波和木叶高层权利斗争的部分。这部分从文笔到解决方案，其实真要细说未必能说多好多可行，但他确实是有着自己的优点：      \t  1、切实的进入了宇智波和木叶这个火影核心矛盾之一的剧情的描写，并且尝试进行改动。别小看这点，我敢说我看了这么多火影同人，95%的根本不敢对这段内容进行改动——因为这是火影的核心矛盾之一，他涉及了太多内容，稍有改动就会牵扯许多内容。所以几乎绝大部分作者为了避免过多变动导致后期需要进行剧情推演，都刻意回避这个内容。      \t2、处理矛盾的手段终于稍微正常了点。绝大多数火影同人作者，不知道是受限于阅历，还是配合岸本的思维，对于矛盾的解决——包括木叶的各种政治矛盾——通常都会采用“前期毫无作为，后期为时已晚再暴力破解”的模式。但其实现实生活中，大部分矛盾的处理和解决都并不激烈，而是潜移默化、温水煮青蛙的，一旦矛盾需要激烈手段解决的时候，通常都是无可挽回了。      \t细化到火影来说，其实宇智波和木叶的矛盾直到四代死之前都并不激烈，而四代死后其实也有很长一段时间的操作空间。但我同人看下来，没有一个作者会利用这些来处理这个矛盾——即使是宇智波的主角，往往也是毫无作为，然后强行然团藏还原完各种原著的骚操作，成功的将矛盾激化至无法调和的境地以后，束手无策，只能一波暴起发难      \t本书主角比较少见的在四代时期就开始做矛盾消解工作，并且并非采用传统同人当中“血腥打压，通过战功树立威望制造局面”等激烈的“邪道”手段，而是采用亲民政策配合舆论控制，用非常“王道”的手法来处理矛盾，并且逐步把团藏逼到死角，这个过程就比较让我觉得眼前一亮——终于有个正常掌权者了，而不是岸本流极端肌肉派      \t当然美中不足的就是里面的手段还是简单了点，然后对这种简单手法焦头烂额的三代和团藏也显得智息了点      \t当然，以上这些优点，主要都是伴随着“宇智波富岳”这个角色产生的，应该说作者选择了这个角色，就是希望带来点不一样的东西，而目前来看，也基本让人满意      \t我给干粮   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "三号枪",
      "AuthorUID": "637320",
      "CreateTime": "2017-12-04T17:01:00",
      "LastWriteTime": "2017-12-04T17:01:00"
    }
  ],
  "末日游戏降临": [
    {
      "Content": " \n\n\r\n干草 作为末日不够绝望，作为游戏不够有趣\r\n\r\n主角用道具重生，然后开始了末日游戏，现实世界作为游戏世界，有异兽有入侵有掉落。。。。。。末日和游戏的结合想法挺好，但在文中明显没能有机结合起来。文笔也只能算是一般吧。基本而且有一点，主角初始获得的随机祝福居然和前世一模一样。。。。主角没奇怪这点？总有主角在一个局里，一个梦里的感觉，毕竟是通过道具回来的。有这种道具足以造恐怖的影响了。这且不提，但是其中也着实算不上有趣啊。。。。无论是情节还是设定，都有种老网游文的感觉，而末日中人的设定也着实不算出彩，吸引不了我，没什么意思，真的没什么意思，明明是个挺好的想法，如何能偏向恐怖灵异的话，不用太好，有恐慌沸腾的程度就足以拿到不错的收入了。。。如果能有极道天魔一半的程度就足以全职了。。。作者笔力还是差点 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "qjfxiangtengren",
      "AuthorUID": "562253",
      "CreateTime": "2017-12-03T20:37:00",
      "LastWriteTime": "2017-12-03T20:37:00"
    },
    {
      "Content": "\r\n\r\n\r\n看了二十一章。干粮。末日真人网游。\r\n\r\n不算新鲜的末日重生，更不算新鲜的打怪升级游戏。虽然披着末日皮，本质上还是几年前的网游文套路，当然重生到末世之初玩真人求生游戏看上去比重生玩虚拟游戏合理不少，只不过仔细一看依然到处是漏洞。\r\n\r\n文笔一般，流畅度没问题，谈不上文采。&nbsp; &nbsp; &nbsp; &nbsp; 当成网游文来看的话，剧情逻辑勉强能看，就是逆转时间的道具太BUG了一点。但是以现实为背景，就有太多不合理的地方了。毕竟现实世界是有政府、有军队、有各种大规模杀伤性武器的。而且除了主角之外，其他普通人适应末日和这个游戏的速度也显得太快了。节奏推进上倒没什么问题，毕竟都是老套路了，大家都熟悉。\r\n\r\n主角作为游戏玩家的智商还行，情商也过得去。配角基本是标准NPC水平。\r\n\r\n顺便说一下，这个作者之前的灾难游戏可看，但是烂尾了。\r\n\r\n文笔：6/10&nbsp;&nbsp;剧情：5/10&nbsp;&nbsp;人物：5/10 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "与二同行",
      "AuthorUID": "721162",
      "CreateTime": "2017-12-04T16:31:00",
      "LastWriteTime": "2017-12-04T16:31:00"
    }
  ],
  "精灵养成系统": [
    {
      "Content": "\r\n\r\n\r\n\r\n评价：宠物小精灵系统文，干草\r\n\r\n算是能看的宠物小精灵系统文，写的不是很幼稚。但是写的挺干的。对宠物小精灵掌机游戏玩过几年游戏的人，应该能看懂里面各种特防之类的。但是像我这种只看过橘子联盟的宠物小精灵的路人，如果作者说明一下，我还能看懂。但是很多地方作者只是写个技能名字，然后战斗战斗，没了。\r\n\r\n对本书的战斗系统和属性都没有太多的介绍，出现的每个新名词也是如此。默认了读者对这些名词了如指掌，所以基本是粉丝向作品。\r\n\r\n在剧情方面，对战，培养，遇到新精灵。如此循环，干脆不灌水。也断绝了没玩过相关游戏的爱好者看进去的念头。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "鲨鱼死猫",
      "AuthorUID": "765282",
      "CreateTime": "2017-12-03T18:26:00",
      "LastWriteTime": "2017-12-03T18:26:00"
    }
  ],
  "悠闲乡村直播间": [
    {
      "Content": "\r\n\r\n\r\n　　乡村小直播，大看台。\r\n直播奖励多，上山打猎配良弓，下水捉鱼好网兜。\r\n山间野趣欢乐多，卖萌宠物不能少。\r\n开山路，下地河，采摘野果，直播乐事多。\r\n玩玩乐，赚赚钱，逗逗狗，撵野猪。\r\n乡下小直播，有吃又有喝，点滴烦心事，不算多。\r\n四八大肉，红灯大枣，乡村主播见识多。\r\n\r\n评价：干草-，喜欢种田休闲流的可看\r\n\r\n\r\n&nbsp; &nbsp; 乡村直播文，结合起来也算有点意思，算是休闲种田流。\r\n\r\n&nbsp; &nbsp; 男主本来是在大城市混的小屌丝，救美女主播反被抛弃在车祸现场，幸好获得了金手指，乡村直播系统，然后回老家搞直播。\r\n\r\n&nbsp; &nbsp;男主的金手指给力，回去搞直播各种送东西，把男主变成十八般武艺精通，不过作者牢记了乡村这个概念，所以男主获得的都是乡村手艺，捏面人，敲碗琴，红缨枪，钓鱼竿，猎弓什么的，这点比较好，男主的家乡也没有变成随便就各种稀有动物扎堆，都是些值钱但也普遍的东西。种田流少不了各种动物，男主组成了低劣版西游动物组，只是这类文总是写着写着没什么好写就一直写动物，容易看着看着失去兴趣。\r\n\r\n&nbsp; &nbsp; 本文作为直播文，直播方面有点乏善可陈，弹幕什么的都是老一套，男主和金主很快就在现实里见面交起朋友，总的来说没什么新意和看头，作者的文笔比较一般，人物刻画什么的很虚，对话什么的也一般，全靠爽点推动情节，故事进展快，看点还是在休闲流那方面，看作者如何掌控故事发展了，目前喜欢这类设定的读者还是能看看的。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-12-03T17:11:00",
      "LastWriteTime": "2017-12-03T17:11:00"
    }
  ],
  "洪荒之太一证道路": [
    {
      "Content": " \n\n\r\n　　这是一个巫妖联合，太一与后土结为道侣，妖天巫地，一统洪荒，镇压一切不服的故事。\r\n龙汉劫时，太一沟通大罗天，庇护周天星神。\r\n其后，开辟九重天阙，建立无上神庭，再现神族荣光。\r\n巫妖联手，建立太极混元大阵，抽取无边混沌之气，延缓量劫的到来。\r\n以洪荒为根基，跨越时间线，征伐无穷异世界，建立至高天庭的故事。\r\n\r\n评价：毒草，洪荒流写成小白升级流\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 洪荒流渐渐没落了，毕竟能写的就那么几个套路，写来写去就是各自算计打打杀杀，没想到本文被写成小白升级流。\r\n\r\n&nbsp; &nbsp; 说是洪荒还不如说是某个架空世界，反正出场的角色没一个有神仙的逼格的，洪荒还被设定成某个天下第一高手统治，然后高手灭，主角穿越到高手转世之神金乌太一身上，什么道主之类都是男主的敌人，帝俊直接连角色都被炮灰掉了，就为了让法宝都归男主，接着呢，说要灭掉男主的祖龙们不在男主弱小的时候直接动手，还要按照升级流各种派遣炮灰让男主踏着升级，背后只会搞鬼，所以这是升级流没错了。\r\n\r\n&nbsp; &nbsp; 本文说是洪荒流，其实就披了一层皮，出场的角色基本都没智商，一群天地生养的神们，到底怎么把脑子搞的比日后的人类还想的多的，男主靠着主角光环各种升级，最新情节里，还和太阴女神搞起双修，洪荒也不能阻止男主泡美女的心。\r\n\r\n&nbsp; &nbsp; 总的来说，本文文字一般，情节犹如流水账，完全套着升级爽文写的洪荒文，实在是没法看。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-12-03T17:31:00",
      "LastWriteTime": "2017-12-03T17:31:00"
    },
    {
      "Content": "   \t 毒草      \t  简介：这是一个巫妖联合，太一与后土结为道侣，妖天巫地，一统洪荒，镇压一切不服的故事。  \t  龙汉劫时，太一沟通大罗天，庇护周天星神。  \t  其后，开辟九重天阙，建立无上神庭，再现神族荣光。  \t  巫妖联手，建立太极混元大阵，抽取无边混沌之气，延缓量劫的到来。  \t  以洪荒为根基，跨越时间线，征伐无穷异世界，建立至高天庭的故事。      \t  ————————————————————      \t  看简介，巫妖联盟跨时间线战斗，感觉作者好像还是有些想法的，但大致扫了一下前两卷，水平跟泛滥的那些小白升级流洪荒文也没什么大的区别。      \t  开头男主重生东皇太一，蝴蝶掉了帝俊，表示少了一个人分气运，还多拿了两件法宝，美滋滋，然后苏醒一下传承记忆，什么十二个头的天皇苍离氏开辟大罗天，人皇九头氏啊，想起了洪荒怨妇录，貌似没几本洪荒文写过这几个人的。接下来写一下后续影响，各方反应，男主就去四处逛，结交一下朋友，泡一下妹子什么的。      \t  文笔挺白的，出场的人物一堆，那些顶着神话人物名字的角色，按设定最菜的都是大罗，拥有超脱命运、过去现在未来合一、改变过去的属性（所以就是男主一出生就彼岸，出门遇到一堆彼岸只能算垫底的角色），但实际表现力非常弱，不管是行为还是形象，一点逼格都没有，讲一些非常生硬的对话，望舒设定是月桂，所以讲什么为树之道，表示自己只要经历完一棵树的生老病死就能升级了。。。都过去现在未来合一了你还去体验生老病死悟道？然后讲局势混乱，因为没有天皇级别的大佬镇压，神族一盘散沙，大佬斗来斗去，男主算是天皇传人，所以祖龙要消灭政敌搞死男主，但是因为男主气运深厚，所以祖龙动不了他。。。都超脱命运了还怕啥气运，接着祖龙展示出了他的智慧来解决问题：一个一个送炮灰。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "处之泰然的懒猫",
      "AuthorUID": "946898",
      "CreateTime": "2017-12-03T19:44:00",
      "LastWriteTime": "2017-12-03T19:44:00"
    }
  ]
}