{
  "Time": "2017-11-12T12:48:00",
  "神人沈度": [
    {
      "Content": " \n\n评价： 干粮--，&nbsp; &nbsp;合理党再--\r\n一个得到系统的算命先生的故事。&nbsp;&nbsp;\r\n试读进度 60章\r\n 算命全靠系统给的资料，&nbsp;&nbsp;系统可以知道人的姓名， 职业， 知道未来一段时间的气运，&nbsp;&nbsp;系统还能出品各种 护身符来 改变命运 ， 系统还给了 各种 神人系列技能， 还能升级。\r\n有些新意， 不过剧情其实还需要雕琢，&nbsp;&nbsp;文章全靠打脸来支撑，&nbsp; &nbsp;不过装逼打脸的 剧情稍显生硬， 感觉都是同一个套路，&nbsp; &nbsp; 别人质疑，&nbsp;&nbsp;然后主角一眼看穿别人的名字来反击。&nbsp;&nbsp;\r\n\r\n 别的超能力者都很低调， 这位主角看别人名字 这么准， 超能力还都摆在明面上，&nbsp;&nbsp;不引来关注说不过去吧，&nbsp; &nbsp; 国家科研机关在召唤你，&nbsp; &nbsp;一个诺贝奖以上。&nbsp;&nbsp;\r\n\r\n合理党不太能接受，&nbsp;&nbsp;这么强力的超能力 只算命真是屈才了,&nbsp; &nbsp;只要 看一眼就能知道 姓名 职业 经历？&nbsp;&nbsp;我觉得 很多行业更适合啊，&nbsp;&nbsp;比如刑警， 侦探。\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\n \r\n \r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "aabbdaabbd",
      "AuthorUID": "498111",
      "CreateTime": "2017-11-12T15:54:00",
      "LastWriteTime": "2017-11-12T15:54:00"
    },
    {
      "Content": "\r\n\r\n\r\n阅读进度：3章败退\r\n内容简介：一个屌丝获得系统后一路打脸逆袭的老套故事。\r\n个人阅读评论：就事论事，作者文笔还算不错，爽点节奏都把握的还好，只是这个打脸和设定实在是太老套了。这篇文适合发无线，在起点可能混得不太好。\r\n阅读三章，基本看了文章的第一个打脸点——\r\n&nbsp; &nbsp;&nbsp; &nbsp;主角车祸加雷击获得系统，这个处理干脆利落，看得出作者是个老写手了。这里处理得不错。\r\n&nbsp; &nbsp;&nbsp; &nbsp;然后简单介绍了这个系统的作用，能让主角看到别人的人物属性和一段时间的未来变化。这是这个系统的第一个作用，看故事简介，这个系统升级后还会给主角更多更厉害的异能。这个设定就有些过了，金手指开得太大了，对我而言，这是第一个毒点。\r\n&nbsp; &nbsp;&nbsp;&nbsp;再接下来，主角就用这个金手指去摆摊挣钱，现在小说还真是套路，这种套路没有一千就有八百，然后一对母女不信主角的算卦，然后被主角言中，发生意外，然后周边人从开始对主角的嘲笑变丑了一起找主角算命——这情节是在无力吐槽，太一般了。\r\n&nbsp; &nbsp;&nbsp; &nbsp;然后让我败退的一点是——你丫给人算命，直接给出对方接下来会被那个车牌的车撞？——这不是算命，是预知未来了好吧——不能忍，三章败退！\r\n最后评价：对我而言，水草带毒。喜欢看无线文的朋友们可以看看，勉强算干草。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "阿里不打",
      "AuthorUID": "835912",
      "CreateTime": "2017-11-12T20:06:00",
      "LastWriteTime": "2017-11-12T20:06:00"
    }
  ],
  "动力之王": [
    {
      "Content": "\r\n\r\n 干草+ 作者在序章里面说他有一本动力王朝被封了，所以开新书写同样类型的故事，主角都是同一个主角。这可能有助于吸引他老书的粉丝吧，不过我没看过他那本老书，所以这本书一开头就默认主角在汽车方面十分流弊，对汽车很了解，我就只能当他是金手指默认设定了，感觉还是有点突兀。但是对比那些系统流来说，还可以接受。 这书的加分项应该就是对汽车行业的描写吧。好像写这个类型的网文的确是不多，可以吸引一些对此感兴趣的读者。我也觉得有些地方挺新奇的，可能也因为我不是很了解汽车方面的事情吧。 这书剧情方面还是比较干，比较枯燥。比如开头主角刚重生就遇到工作危机，身为一个卖二手车的员工，连续几个月没卖出去车，老板对他很不满想要解雇他了。这其实是一个老套常见的角色设定，但问题不在这儿，问题在于紧接着这书又写另一个角色，是个银行职员，比较重要的配角吧，他的角色设定也是差不多的，身为一个信贷部工作人员，连续几个月找不到人贷款，银行老板已经准备解雇他了。两个角色这么相似的经历凑在一起，给人一种特别随便的感觉……然后就是套路重复的问题，概括一下就是主角不停的展露自己的流弊之处，在行业里面不断发展，基本每个事件单独拿出来都是这么一个内核。  ── 这条消息来自黑暗深渊。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-11-12T17:33:00",
      "LastWriteTime": "2017-11-12T17:33:00"
    },
    {
      "Content": "\r\n\r\n作者之前有一本书 据说是因为讨论c919被封书 这本书从头再开主角穿越到更值钱的时代 而之前的上一部主角成为了现在主角的堂弟 因为有伤一本书 700多张打底我觉得还是可以相信这位作者的人品的，至于说这本书的情况 大概就是主角穿越回了70年代的美国底特律 靠着二手车 免费保修的承诺在二手车市场大杀四方 同时 依靠回收废旧车辆的零件来降低成本 依靠雇佣越战老兵来为自己的公司保驾护航，目前情况主角 公司已经做到了 年流水 一个亿 的程度，同时不仅学习金拱门大肆开分店 同时也开始参与了 当地政客的竞选活动，不仅如此 还和 中国驻美联络处 搭上了关系 现在已经被大领导钦定为中国人民的好朋友 想想看中国跟美国刚刚建交的时候 一位身价上亿美元的 美籍华人毅然决然的回国投资 还非常了解中国的特色情况 各种为中国考虑 想想看啊 这装逼打脸的节奏是挡不住啊 想想回国以后能受到待遇 简直令人 至于说工业文最重要的屁股问题有上一本书打底可以看出主角的屁股不算歪 甚至在某种同路上对军工企业还是比较抱有好感的 但唯一的问题就是上一本儿书各种重汽车公司挖人 虽然中国的本土的一汽二汽等等不是很争气但是这种挖国家墙角的行为在 唉还是有一些各应的，上一本书感觉上来说作者还没有形成属于自己的风格 整个小说的大纲也有一点东敲一棒锤西敲一榔头的感觉，抱这一本书 感觉作者的功力又有进步 整个输出线剧情并没有太偏离几条线描述也很好 给人感觉不算累赘 希望当故事剧情发展到后期 故事情节更复杂的时候 作者能够保持最后给出综合评价 粮草减 作为一本工业文 算是比较合格的 但是感觉作者在字里行间还缺少一种圆润老辣的感觉 会偶尔会有一些不太符合整个环境基调的出现 或者是用力过猛的感觉 希望这本书中作者能够继续提高——来自全新龙空Android客户端 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "wych82313102",
      "AuthorUID": "484507",
      "CreateTime": "2017-11-12T17:38:00",
      "LastWriteTime": "2017-11-12T17:38:00"
    },
    {
      "Content": "\r\n\r\n开刷第三本，\r\n\r\n①&nbsp; &nbsp; &nbsp; &nbsp; 评论：\r\n均订7K大神老作者的书，而且全都是工业风格，喜欢技术流的读者肯定会爱好这一口，看书名，应该是和发动机相关，但简介无厘头，肯定是老读者才懂的梗，好吧，无所谓，开始看目录。\r\n重生到底特律的华裔，还是1978年，目录里有许多改装车，拆车，本田汽车，折服本田，肯定是从汽车入手。\r\n果然，主角从二手车买卖开始，改装厂，参加改装大赛，一步步发展着他的商业帝国。\r\n商业主线没什么问题，从小工厂到大公司，一步步来，里面有大量发动机相关的术语和数据，还有改装发动机等等，工科读者肯定看的懂，但外行就不一定了，看起来有点累。\r\n我又想起了齐橙的工业霸主，他里面的专业术语和数据就没有这本书多，同样是重生，还是在内地，那种代入感和熟悉感，我感觉比看这本书要好很多。\r\n当然，因为题材限制，1978年写汽车，只能写美国，因为中国内地都没有什么车，注定了主角身边都是外国人，没法像工业霸主那么有代入感了。\r\n\r\n\r\n②&nbsp; &nbsp; &nbsp; &nbsp; 评级：干粮，我个人不太喜欢这类，还是外国创业，代入感不强。但喜欢工业流，技术流的读者可看，对他的老读者来说，应该属于粮草\r\n③ 评价：优点：技术数据流合理可信，专业毋庸置疑。缺点：全是汽车发动机相关的，外行容易看不懂。\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "bazzi215",
      "AuthorUID": "620583",
      "CreateTime": "2017-11-12T18:00:00",
      "LastWriteTime": "2017-11-12T18:00:00"
    }
  ],
  "植掌大唐": [
    {
      "Content": "\r\n\r\n\r\n　　穿越成了终南山中的一个马上要被饿死的小农民，怎么吃饱饭成了要命的问题。好在有了植物改造系统，填饱肚子，发财致富，甚至封妻荫子都不再是问题。\r\n　　没事遛遛宠物，享受下美食，顺便挖一挖世家的根基。\r\n　　当一百二十岁的林森被问到，是什么让他有如此大的成就时，他淡定的答道，其实我只是想让大唐的人民都能吃饱饭而已。\r\n\r\n\r\n评价：干草-。有点乏味的套路文。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;男主魂穿都大唐初期某个饿死在深山里的少年身上，幸好身上带了强大的金手指，靠吃草活了下去，接下来的流程和很多穿唐文一样，因为是穿越者所以男主各种牛逼，又是收弟子，又是遇各种权贵，然后就各种牛逼了。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;自从某本穿唐文开启了那种神奇的大唐天子官员都慈祥，功勋大臣们都都逼的文风后，几乎本本穿唐文都这样了，本书更别扭的是，在男主自己生活或者收弟子那里，画风还算正常，虽然写的很小白，但也是正剧，然而一到某些勋贵出场，就扭曲成轻喜剧的画风了，这样变来变去，实在看的很难受，也让小说本身变得不好看了。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 本书总的来说就是套路文，走的是小白爽文路线，出场的人物基本没什么智商，也没什么细节可言，优点就是语言通顺了，风格变来变去，特别喜欢这类题材的可以看看。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-11-12T18:52:00",
      "LastWriteTime": "2017-11-12T18:52:00"
    },
    {
      "Content": "\r\n\r\n  \t  \t      \t干草负负负      \t看名字不懂搞啥。联想到的是汪直，嗯要是阉党就好玩了。      \t点进去第一句就破案了。搞园艺的穿成一个砍柴少年。      \t很大路货的卖一波惨，然后系统叮的一声跳出来。我是植物改造系统。主角终于出厂了——你怎么都没等到人打人肉底盘一顿就跳出来了？太直接太粗了。粗又不粗暴，失败。      \t人肉底盘发言（以下一句原文）“哈哈哈……要发达了啊！！”      \t然后卖柴给一大道观。      \t然后雕木雕出去卖，被一国公管家强买。继续卖，碰见尉迟三傻和程家三傻要开打，引出“净街虎”程家女郎——不用问了，女主。      \t回家路上，制药救人成为席君买恩公。      \t席君买是谁？      \t平淡一段时间处理山货，做山货菜吃。碰见程咬金、秦琼以及跟班。烤串、叫花鸡折服之。秦琼吃一半倒地。乃贫血，输血治疗之。程咬金叫来孙思邈。孙思邈感叹输血。      \t秦琼回家，秦王李世民探望，于是李世民知道人肉底盘……原来还没玄武门呐。      \t平淡一段时间，又去卖木雕。程家妹子来买，中暑。治疗之。      \t二十几章了      \t太没趣了      \t我不想看了。      \t  \t   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "米碗糕",
      "AuthorUID": "332196",
      "CreateTime": "2017-11-12T19:14:00",
      "LastWriteTime": "2017-11-12T19:14:00"
    },
    {
      "Content": "\r\n\r\n 干草带毒 个人对历史类网文要求比较高，看的时候总是不自觉考虑合理性，所以这本书在我眼里就有点毒了。 这书是穿越主角，穿到唐初，带了一个什么植物系统，不过这个系统存在感比较低。主角刚穿过去是吃草为生，砍柴卖钱，后来又多了个木雕的手艺。仅就这个开头来说，虽然写得比较散乱，但还是有一些看点的吧。 但当主角接二连三的遇到唐代那些大人物之后，这个剧情就开始变毒了。卖个木雕遇到程家的公子小姐，路边救个人就是席君买，坐在家里面煮饭都有程咬金秦琼路过蹭饭……等等类似的情节接连不断。就好像唐代除了这些名人就没有其他人了，还是说这些名人被主角光环吸引追着赶着往主角身边凑？这种安排真的太过刻意。 而且人物塑造也很别扭，都是将军大臣级别的大人物啊，这性格能不能不要那么白？真的看不过眼。剧情也是越往后越没有看头，都是用烂了的老套路。 历史文除了那几个老牌大神外，真的就没什么靠谱新人了吗？  ── 这条消息来自黑暗深渊。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-11-12T20:14:00",
      "LastWriteTime": "2017-11-12T20:14:00"
    },
    {
      "Content": " \n\n，干草，目前进度二十章。\r\n\r\n主角穿越初唐（李世民还没有发动玄武门的时候），终南山上一个饿死的砍柴少年，醒来以后发现自己对植物有了绝对的掌控力。\r\n\r\n其实一开始的一段我看着还是觉得不错的，可是写着写着就好象变成了明星收集器。看了二十章的内容，总结一下：现实卖柴遇到了李淳风，然后下山卖柴遇到了程咬金家的三个儿子一个女儿和尉迟家的三个儿子，然后回家遇到了中暑晕倒的席君买，然后就碰到程咬金和秦叔宝上山找人刚好找到了主角家里，然后就遇到了药王孙思邈，然后就进入了李世民的眼线....\r\n\r\n确实像前面某位仁兄评论的那样，真的好想大唐就剩下了这几个名人，其他人都不存在了一样....\r\n\r\n这本书真的可惜了，要是静下心来好好写田园向的悠闲生活，多谢谢初唐的市井民情，那是真的很有味道的。这个作者也有点奇怪，我记得他的上本书是没有这么白的。这本书隔个两三章就出来拉票，说心里忐忑什么的，可能近况真的有什么问题。\r\n\r\n另外书里也有一些硬伤，比如程家的大小姐买了主角刻的木雕，说要留着送给晋阳公主什么的，可是这个时间点上晋阳公主根本就好没有出生。还有比如说主角听到了席君买的名字大为吃惊，听到李淳风的名字却完全没有反应什么的。。。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "daika",
      "AuthorUID": "748345",
      "CreateTime": "2017-11-14T16:50:00",
      "LastWriteTime": "2017-11-14T16:50:00"
    }
  ],
  "科技邪神": [
    {
      "Content": "   \t      \t      粮草        \t干粮      \t      整体是克苏鲁风，猪脚获得了类似梦魇的能力，可以通过在制造噩梦或者在梦中杀人获得幻造值（以下称为经验），然后通过经验加点升级什么的。世界背景大约是是世界走向崩坏，各种诡异的死亡案件涌现。作者君一心想要表现一种诡异的气氛，但是功力略逊。总的来说还是值得一看。受不了克苏鲁的请速速退避。暂时没发现什么明显毒点。不过里面大学生的素质略低，不过这也是都市文的通病了，作者处理的还算自然。顺便说一句，书名有毒，这书和科技没半毛钱关系。（进度21章）我看到科技了。      \t  然后猪脚用杀掉的人的灵魂，制造出了一批学习天赋出众的人（？傀儡？智能机器人）。然后给他们起名爱因斯坦，制造了蜂巢和红后（对，就是生化危机里面那个），之后貌似是开公司，赚大钱。这个毒到我了（弃书，三十九章）      \t    喜欢克苏鲁的值得一看，无明显毒点，粮草+        \t  克苏鲁混合开公司吗，莫名出戏，干粮    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "南师行",
      "AuthorUID": "1031861",
      "CreateTime": "2017-11-12T16:26:00",
      "LastWriteTime": "2017-11-12T16:26:00"
    },
    {
      "Content": "\r\n\r\n\r\n粮草&nbsp; &nbsp;恐怖气氛塑造的不错，不太计较合理性的话能长期追下去\r\n\r\n在一个逐步克苏鲁风的世界，利用类似盗梦空间和克苏鲁的呼唤相结合的能力，从幻梦境中带出黑科技保护自己，逐步发展的故事。开头的克苏鲁风很惊艳，近期也只有极道天魔的前期可以比拟。可惜极道后期逐步失衡，本书后面黑科技的出现也使恐怖气氛大打折扣。毕竟克苏鲁风的关键就是凡人面对不可名状的未知，如果主角 掌握足以抗衡力量那就没意思了。文笔剧情都还不错，只要后期不崩就可以算是粮草，一口气看完了，挺有意思的，主角应该是想成立类似scp基金会的组织，用梦境可以获得的黑科技对抗超自然，不求完全控制但求自保，还是挺有趣的，期待后续发展 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "qjfxiangtengren",
      "AuthorUID": "562253",
      "CreateTime": "2017-11-12T16:57:00",
      "LastWriteTime": "2017-11-12T16:57:00"
    },
    {
      "Content": "\r\n\r\n女装文艺人生 从文名可知道内容的文，对此设定不雷的人可以一看，男主就因为没钱付房租被逼穿女装。   但是男主和外面那些清纯白莲花不一样，作为一个标准的‘妖艳贱货’，他分分钟拜倒在了四千块钱房租面前，穿上了女装，让人眼前一亮【喂】   此文强调了男主女装后突然倾国倾城的面容，修长光滑的双腿，纤细的腰肢，cos谁就有谁能力的金手指，可以说是完美的女装大佬了【虽然这个设定在书客烂大街，但是出现在点娘还是让人很兴奋】   不过后面男主，不对，女主coser走红网络，然后用剑道被人认证什么五段水准略毒，接着后面又出现男主直播打游戏的套路，说真的这种套路在书客都看腻了，说好的文艺人生呢……直播coser哪里文艺人生了，那是二次元人生(ー_ー)!!   不过接下来男主，呸，女主没有突然尽善尽美，而是只会屏脸的设定也挺萌的。   二十章阅读评价：女装爱好者干粮！不吃女装……毒草，总之不爱好女装就别看了。     信仰大爆炸 男主穿越异界抄书，并且异界人民可以靠男主抄出来的文修炼的故事，梗很有趣，奈何作者的文笔不行。   首先，男主是个智商不足70的典型小白文主角，确认这个世界没有起点直接就想到抄书，结果一段时间后才发现修炼者这个设定存在，不知道作者为什么这么写，可能是为了吸引读者，但是恕我直言，这么一塑造男主真的宛若一个智障。   而作者对剧情的把握也十分让人窒息，在气功连剑气都没有的情况下第一部小说居然说修真……窒息。   气功还没完，这个时候还要给男主一个废材设定，废材完了还要带同学一起修炼并且把自己是签约作家的身份抖出来，这个时候增加作者文气印照现实十分受人尊敬的设定，然后惯例男主新书被喷，作者跑去作家大会用修真印照现实装逼全场然后突然跑到路边英雄救流氓……毒死我了。   本文梗不错，设定新颖，然而作者驾驭不住，节奏控制不好，剧情东一锤西一锤，毒点一个接着一个，人物塑造智障，把好好一个梗写废了。   二十章评价：只有脑洞能看，人物智障的毒草。      开局一般，说的是男主获得入梦金手指，并且在梦境里面让别人产生情绪波动获得能量的故事。   说实在的，男主获得克鲁苏玩具这个金手指方式我感觉有点微妙的毒……后面因为现实莫名其妙冲突跑去吓同学让人家晕倒还无动于衷就更毒了_(:３っ　)へ   好在超市遇鬼一段加分，而后男主编童谣吓人也还算有趣，在最后从同学聚会引出世界崩坏逐渐走向诡异不可名状恐怖的剧情衍生写的很棒，完全是克苏鲁的味道。   再加上男主类似猛鬼街弗莱迪的金手指不算出戏，很期待接下来发展。   二十章阅读评价：克苏鲁式都市诡异爽文，粮草     ── 嗨呀，冬天就该吃火锅呀♬︎*(๑ºั╰︎╯︎ºั๑)♡︎ \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "千念虫爻",
      "AuthorUID": "594366",
      "CreateTime": "2017-11-12T21:39:00",
      "LastWriteTime": "2017-11-12T21:39:00"
    },
    {
      "Content": "\r\n\r\n  \t        \t  首先说明评价：粮草+，很有潜力      \t  关于克苏鲁与scp基金会方面的书也看过不少了，唯独这一本让我眼前一亮。      \t  之前几位大佬评论时觉得这本书恐怖气氛不足，并且猪脚开公司发展科技的行为有些出戏，我觉得并不是这样。      \t 这本书各种怪异现象的恐怖感作者的确没有描写多少，但是最大的恐惧正是猪脚本身，这要从猪脚的能力说起。      \t 猪脚的能力是操纵梦境，一开始只能在小范围内（一个寝室）靠让别人做噩梦获得能量，但是用能量升级完技能（梦境探测、梦境入侵）之后，整个大学包括周边范围几万人每天晚上噩梦不断为他提供能量（猪脚获取能量的手段之一是别人做噩梦，人数越多能量获取速度越快），之后猪脚又点出了通过在梦境里消灭吸收别人灵魂（现实中也会死亡）获取能量的技能，先是杀了一个监狱里的囚犯，之后一发不可收拾为了获取大量能量将一整个监狱里的所有囚犯灵魂全都吃掉了（吃掉之后解释），这件事被国家立为最高等级的奇异。我觉得这已经够恐怖了，恐怖源于未知感，在旁人的角度看来，一个监狱内的几千名囚犯一夜之内全部死于睡梦中，克苏鲁世界观中还有比这个更奇异的？      \t 再说说本书科技方面的情节，猪脚可以构筑自己的梦境，通过花费少量能量可以在自己的梦境中具现各种各样的物质（猪脚具现了一个生化危机里的蜂巢），并且可以把杀死吃掉的灵魂具现在自己的梦境中，抹除全部记忆，单独赋予天赋与人格，猪脚借此积攒了一大批天赋高级勤奋高级全功率研究各种黑科技的科学家与意志强悍的士兵。之后猪脚前往印度，使用部分能量具现了一部分高科技产物，第一个就是红后的主板（红后是科学家灵魂研究出的强人工智能，物质具现需要的能量与具现的质量有关，所以初期只能具现一小部分关键物资），替换了印度某个市的市长与警察局长灵魂，正在将该市发展为提供能量与与生产科技产物的大本营，现阶段正逐步将梦境里的科学家与士兵灵魂置换到现实中的印度人肉体中，并依靠大量印度人肉鸡为猪脚提供能量，现在正写到这里。      \t 个人认为猪脚走的不是scp路线，而是邪神路线，猪脚的一切所作所为并不是为了维护世界，而是为了壮大自己。猪脚天赋卓著，san值天生超过100，并且发展出了不可见的触手（力量1吨+），当真是一位邪神的好苗子。并且作者描写猪脚发育描写的很详尽，比其他几本邪神书的呓语强的太多了，其他几本写着写着猪脚就不见了或者强行各种失了智。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "长青天",
      "AuthorUID": "980506",
      "CreateTime": "2017-11-13T11:40:00",
      "LastWriteTime": "2017-11-13T11:40:00"
    }
  ],
  "神魔术师": [
    {
      "Content": "\r\n\r\n\r\n“毒火魔血脉纯化……100%，进化为炎魔。”\r\n　　“炎魔血脉纯化……100%，进化为火狱领主。”\r\n　　“火狱领主血脉纯化……100%，进化为熔岩暴君。”\r\n　　“熔岩暴君血脉纯化……100%，进化为毁灭之主。”\r\n　　“……”\r\n　　西格不断的纯化血脉，从一介卑微凡人，一步步超越神魔，迈向终极。\r\n　　穿梭于诸天万界，主宰无尽的文明。\r\n　　欢迎来到一个不同以往的全新奇幻世界，这里波云诡谲，步步杀机。\r\n\r\n评价：干草-，设定有新意但文字太粗糙。\r\n\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;开篇就是男主和妹妹面对绝境，男主获得金手指，发现妹妹身上有大秘密，于是只好让妹妹去了远方，自己流浪升级血脉，为以后再见妹妹做准备。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 这开头的确和某本一切为了妹妹很想象，而且这么认为的读者不止我一个，作者不得不特意说明没看过某本书，不过自从这本开创了一切为了妹妹流后，好多西幻文里的男主身边都有这样一个妹妹，本书也不例外，难怪被认为相似。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;不过看到后面会发现本书的故事走向其实杂糅了很多故事，风格比较类似滚开和文抄公的那本术士，但又写出了新的力量设定，这个世界的高端武力值走的是血脉流，看的是血脉的精纯和高级，男主因为金手指可以提纯自己以及各种血脉，于是各种牛B,身体混杂各种血脉也可以靠金手指合并提纯，这样强大自然可以一路各种爽，升级速度很快。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;本书的优点就是设定有新意，缺点们，文字太粗糙了，转折比较生硬，故事节奏很快，上下文链接的不是很紧，人物基本都没什么刻画。总的来说，作为小白爽文，本书是合格的，爽点很足，甚至有点太足了，金手指的强大也导致没什么期待感，故事没什么波折，男主就一路升级到底，能接受这些的就可以看看。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-11-12T19:29:00",
      "LastWriteTime": "2017-11-12T19:29:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t本来今天不想刷了，只是刚刚被甩了，也是很好的事，可以刷刷书了      \t本文是一个系统文，目前世界貌似是一个有着科技与神秘共存的世界，开始猪脚孤儿，自带妹妹，妹妹隐藏血统，猪脚获得系统金手指，很老套的开头，但是也没有太毒      \t金手指系统机械思维，没有个人性格，避免了我之毒点。系统功能丰富，首先提纯功能比较霸道，无视提纯物质性质、无视能量消耗，低到黄金高到神魔血脉都可以提纯，这是金大腿啊      \t之后就是猪脚利用金大腿提纯黄金赚钱，提纯血脉修习术士功法轻松灭掉初期小Boss一个当地黑帮小头目      \t之后猪脚遇到灵异事件，某大魔头魂魄要夺体，然后金大腿系统将那个大魔头魂魄当作能量吸收了      \t目前情节上比较老套，文笔一般，没有毒点，爽点也不足，剧情没有大的起伏，整个故事设定没有明显优点，即没有打开脑洞的新意也没有细致入微的设定，金大腿大到猪脚基本上一路坦途了，不知道之后剧情如何发展，目前坚持再看下去，再没有大的突破可能就要弃文了      \t目前看为水草，没有什么味道   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "vbdyx",
      "AuthorUID": "667363",
      "CreateTime": "2017-11-12T20:18:00",
      "LastWriteTime": "2017-11-12T20:18:00"
    }
  ],
  "极武天魔": [
    {
      "Content": "\r\n\r\n说出来你可能不信\r\n简介：\r\n　　女帝盛世，书圣、诗仙、枭雄、帝王、谋臣、神将、大儒、祸水红颜……无数妖孽从数千年历史长河踽踽而来，齐聚繁华大世，百花绽放，欲书盛世风流。\r\n　　但风流总被雨打风吹去。\r\n　　少年如鱼，潜渊而起，欲与天公试比高。\r\n------------------------------------------\r\n\r\n本位面的众多历史人物频繁穿越，不断附身到某大凉王朝的土著身上。光是主角所在的小山村就来了黄巢、兰陵王、花木兰、 大唐太宗、赵子龙......都是刚刚暴露身份，就立马被天雷劈死了。\r\n\r\n到底怎么才算是暴露了身份，作者并没有解释很清楚，目前看来只是不能说本人在历史上说过的话。比如李白就没有暴露（不敢吟以前作过的诗），在这山村里做了个私塾夫子，做主角的老师。还有个老鳏夫，疑似大泽乡陈胜附身（不敢说王侯将相宁有种乎），已经称帝，找了个寡妇做皇后，还要封主角做太子。\r\n\r\n目前只看了十几章，主线剧情还没有展开，很期待各个历史人物之间的互动。有点像是逗比搞笑流，但人物行为对话喜欢往下三路去，这点我不喜欢。\r\n----------------------------------------------\r\n\r\n评价：干草，设定新颖，在众多套路文里面也算新鲜有趣了。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "bouunm",
      "AuthorUID": "614711",
      "CreateTime": "2017-11-12T18:20:00",
      "LastWriteTime": "2017-11-12T18:20:00"
    }
  ],
  "湾区之王": [
    {
      "Content": " \n\n\r\n粮草--\r\n用系统 打橄榄球的 华人四分卫的故事。\r\n试读进度:&nbsp;&nbsp;最新。\r\n这本书我在三江之前很早就追了，本版有不少人推荐过， \r\n\r\n 可能需要读者对橄榄球有一定的了解，&nbsp;&nbsp;作者在文中也对橄榄球做了科普，&nbsp; &nbsp;算是 描写橄榄球的 独苗吧，&nbsp;&nbsp;有望 引领橄榄球的风潮。&nbsp;&nbsp;其实橄榄球比赛是真的很好看的，&nbsp;&nbsp;不过规则稍微复杂点， 入门比较难。\r\n\r\n主角 作为一个 身体条件一般（其实是渣渣）的 华人，&nbsp;&nbsp;得到一个系统， 通过训练和做任务获得技能加点，&nbsp; &nbsp;主角 坚持训练，&nbsp;&nbsp;从一个陪练 逆袭 成为传奇四分卫的故事。\r\n目前文章进度刚到选秀，&nbsp;&nbsp;主角的成长速度 有些让人捉急啊 ，&nbsp;&nbsp;因为需要加的项目 实在是太多，&nbsp; &nbsp;技能点又获取的少。\r\n\r\n作者的弄了一些 消耗性的技能 给 主角 爆发用，&nbsp;&nbsp;这个主意很不错，&nbsp; &nbsp;&nbsp;&nbsp;既满足了高潮的需要，&nbsp;&nbsp;又不会导致 属性膨胀太快，&nbsp;&nbsp;值得其他作者学习。\r\n\r\n文字功底很好，&nbsp; &nbsp;人物塑造， ， 节奏 和 故事 都是 水准以上，&nbsp; &nbsp; 又有些虐的倾向， 把金手指压制的太狠了，&nbsp; &nbsp;&nbsp; &nbsp;作者说要配合推荐， 最近更新比较慢 ，&nbsp;&nbsp;更加让人着急了，&nbsp; &nbsp; 追看的感觉会差一些，&nbsp;&nbsp;建议养肥。\r\n\r\n\r\n&nbsp; &nbsp;\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "aabbdaabbd",
      "AuthorUID": "498111",
      "CreateTime": "2017-11-12T16:12:00",
      "LastWriteTime": "2017-11-12T16:12:00"
    },
    {
      "Content": "\r\n\r\n\r\n\r\n阅读章节&nbsp;&nbsp;六十六\r\n\r\n简介：　“中国人，在橄榄球的圈子里绝对不可能取得成功！”\r\n　　“你柔弱得就好像小鹿斑比，根本无法形成对抗！”\r\n　　“你有头脑、有智慧，但缺乏天赋。”\r\n　　陆恪：但，我有系统。\r\n　　手持系统，我要站上巅峰舞台，建立属于我的王朝！\r\n\r\n--------------------------------------------------------------------------------------------------------\r\n评论：说实话，简介真是有够low，实在是配不上这本书。要说书的内容，真没什么好说的，就是一个华裔大学生获得系统成为优秀橄榄球四分位的故事。但是，作为一本小众体育文，写的让人有点惊艳了。2017年的下半年，要说主站的体育分类有什么让人眼前一亮的作品，那么在本牛眼里，就两本，一本是跑出我人生，再有就是这本。\r\n&nbsp; &nbsp;&nbsp; &nbsp;记得以前还针对足球文发表过一篇帖子，中心思想就是：作为网文的一个小众分类，什么时候写的足球文能让不看足球的人看懂了，喜欢了，那就是成功了。就跟游戏文一样，典型的例子就是流氓高手，很多读者压根就没玩过星际争霸，然而该书成功之处就是在于能让没见过星际争霸的读者喜欢。从这一点上来说，这本应该说是写的很成功，因为本牛这个读者压根就不懂橄榄球，但并不妨碍一口气追读了下来！\r\n&nbsp; &nbsp;&nbsp; &nbsp;那么为什么能让一个不懂橄榄球的读者一口气追下来？清新，励志，不炫技！任何一个分类文相较于其他分类文都尤其特色，或者说长处。那么体育文的长处在哪里？清新，励志。这就是体育文的长处，可惜的是很多体育文的作者并没有意识到这一点，反而将体育文与其他网文等同看待，流于媚俗，不是玩起卖贱搞笑风主角，就是功利性实足的一股屌丝味扑鼻而来。或者走上另一个岔道，玩高深，大肆探讨技战术，在专业性上一条路走到黑，倒是有一些铁粉会大肆叫好，可惜，也就仅仅能吸引一些铁粉罢了，这就是“炫技”。可惜这“炫技”一钱不值，也就只能哄哄自以为是专业的非专业人士，随便一个专业的教练就能吊打。所以体育文，还是紧紧抓住励志才是王道，而这本书做到了。\r\n&nbsp; &nbsp;&nbsp; &nbsp;要说本文的不足之处的话，一个是系统金手指。加点分两个个类型，基础属性型，力量敏捷之类，一个是专业技术的分项，短传，中传，摆脱擒抱，投掷力量等。但两个类型只是目前没看出联系来，也就是说，有一个属性点，加力量还是加投掷力量？不知道。再有一个就是人物的对话，毕竟是在写美国，但给人的感觉，中国味还是太浓了点，或许是本牛的错觉？\r\n&nbsp; &nbsp;&nbsp; &nbsp;总的来说，这是一本让人颇为期待的小说。\r\n\r\n总体评价： 粮草+&nbsp; &nbsp;&nbsp; &nbsp;清新励志小众文 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "电线杆上的牛",
      "AuthorUID": "878337",
      "CreateTime": "2017-11-12T23:01:00",
      "LastWriteTime": "2017-11-12T23:01:00"
    }
  ],
  "信仰大爆炸": [
    {
      "Content": "\r\n\r\n\r\n\r\n干粮&nbsp; &nbsp;脑洞不错，笔力一般，希望后期不崩\r\n\r\n穿越到平行世界现代，灵力复苏，可以通过小说设定映照现实，增加规则。加上主角的一个写作型系统。这个设定挺有意思。不过文笔和剧情都挺普通，还借鉴了点毒舌流的设定。完全的四不像。我感觉作者自己也没有太过完善的大纲，觉得什么有趣就往里面放。很多人不喜欢文气。。那是站着说话不腰疼，作者自己就是个写手，当然要找适合自己的。而且鬼嘲夫子更接近传统的浩然之气设定。这个不是什么问题。总之，还行就是了，无聊是还能看看 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "qjfxiangtengren",
      "AuthorUID": "562253",
      "CreateTime": "2017-11-12T17:22:00",
      "LastWriteTime": "2017-11-12T17:22:00"
    },
    {
      "Content": " \n\n\r\n评价：干草，套路比较生硬。\r\n貌似在论坛里看见有人发过推荐？所以就去看了，阅读进度大概是四十章。\r\n我书评写的比较乱，请大家谅解。\r\n开篇就是男主穿越，发现附带系统是起点读书，可以收藏前世网文，自己的经历还会被自动写成文章发在前世的起点上。金手指大概是抄书和收集别人情绪波动集成信仰值。后来又写到，文章只要认同的人多，就可以照进现实，变成遗迹和小天地。\r\n优点大概是，脑洞还算新鲜，灵气复苏，照进现实这种设定确实很能吸引人。\r\n缺点是，第一，装逼打脸套路非常生硬，男主做些什么事情，众人就齐齐震惊，统统怨念，最后大加赞美。作为读者可能觉得男主做的事情真的是尴尬，但是系统就是会提示“叮！来自XXX的怨念/羡慕/憎恨，信仰值+N。”\r\n第二，灵气复苏，然而感觉国家对此做出的应对完全不够，开个班让学生都去学气功就完事了？开个星辰阅读就完事了？我老是脑补说有作家报复社会写个小说突然反转（比如陨石遁哈哈哈），然后读者情绪波动过大直接照进现实。而且后期崩的可能性太大了。\r\n第三，基本是绝大部分文抄公小说的缺点，主角老是把抄来的小说当成自己的作品，别人一旦抨击就觉得是自己的智商自己的形象受到污蔑。这本书这部分还好，但是也有表现出来，让人有点膈应。\r\n总之我觉得是带点毒的，忽略生硬的套路可以一直看，追更新可能追不下去。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "莫水明空",
      "AuthorUID": "718402",
      "CreateTime": "2017-11-12T20:47:00",
      "LastWriteTime": "2017-11-12T20:47:00"
    },
    {
      "Content": "\r\n\r\n女装文艺人生 从文名可知道内容的文，对此设定不雷的人可以一看，男主就因为没钱付房租被逼穿女装。   但是男主和外面那些清纯白莲花不一样，作为一个标准的‘妖艳贱货’，他分分钟拜倒在了四千块钱房租面前，穿上了女装，让人眼前一亮【喂】   此文强调了男主女装后突然倾国倾城的面容，修长光滑的双腿，纤细的腰肢，cos谁就有谁能力的金手指，可以说是完美的女装大佬了【虽然这个设定在书客烂大街，但是出现在点娘还是让人很兴奋】   不过后面男主，不对，女主coser走红网络，然后用剑道被人认证什么五段水准略毒，接着后面又出现男主直播打游戏的套路，说真的这种套路在书客都看腻了，说好的文艺人生呢……直播coser哪里文艺人生了，那是二次元人生(ー_ー)!!   不过接下来男主，呸，女主没有突然尽善尽美，而是只会屏脸的设定也挺萌的。   二十章阅读评价：女装爱好者干粮！不吃女装……毒草，总之不爱好女装就别看了。      男主穿越异界抄书，并且异界人民可以靠男主抄出来的文修炼的故事，梗很有趣，奈何作者的文笔不行。   首先，男主是个智商不足70的典型小白文主角，确认这个世界没有起点直接就想到抄书，结果一段时间后才发现修炼者这个设定存在，不知道作者为什么这么写，可能是为了吸引读者，但是恕我直言，这么一塑造男主真的宛若一个智障。   而作者对剧情的把握也十分让人窒息，在气功连剑气都没有的情况下第一部小说居然说修真……窒息。   气功还没完，这个时候还要给男主一个废材设定，废材完了还要带同学一起修炼并且把自己是签约作家的身份抖出来，这个时候增加作者文气印照现实十分受人尊敬的设定，然后惯例男主新书被喷，作者跑去作家大会用修真印照现实装逼全场然后突然跑到路边英雄救流氓……毒死我了。   本文梗不错，设定新颖，然而作者驾驭不住，节奏控制不好，剧情东一锤西一锤，毒点一个接着一个，人物塑造智障，把好好一个梗写废了。   二十章评价：只有脑洞能看，人物智障的毒草。   科技邪神   开局一般，说的是男主获得入梦金手指，并且在梦境里面让别人产生情绪波动获得能量的故事。   说实在的，男主获得克鲁苏玩具这个金手指方式我感觉有点微妙的毒……后面因为现实莫名其妙冲突跑去吓同学让人家晕倒还无动于衷就更毒了_(:３っ　)へ   好在超市遇鬼一段加分，而后男主编童谣吓人也还算有趣，在最后从同学聚会引出世界崩坏逐渐走向诡异不可名状恐怖的剧情衍生写的很棒，完全是克苏鲁的味道。   再加上男主类似猛鬼街弗莱迪的金手指不算出戏，很期待接下来发展。   二十章阅读评价：克苏鲁式都市诡异爽文，粮草     ── 嗨呀，冬天就该吃火锅呀♬︎*(๑ºั╰︎╯︎ºั๑)♡︎ \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "千念虫爻",
      "AuthorUID": "594366",
      "CreateTime": "2017-11-12T21:39:00",
      "LastWriteTime": "2017-11-12T21:39:00"
    }
  ],
  "科技图书馆": [
    {
      "Content": " \n\n\r\n　：科学的至高境，就是神学；\r\n　　长生不老，飞天遁地，呼风唤雨，移山填海。这些神话传说，科学是可以实现的。想拿这些技术，必须拥有最高权限。\r\n　　一次意外的救人，让陈默收获了爱情，也获得收藏着无尽科技技术的，故事从此开始……\r\n\r\n\r\n评价：干草带毒，爽不起来的都市黑科技文\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;看书名就知道了，这本是黑科技流爽文。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;黑科技文，看点就是主角搞出的黑科技有多爽，而不是这黑科技有多么高科技，毕竟这黑科技有多么高能都是靠作者写出来的，写不出那种逼格，那就是文里吹的再厉害，读者也感觉不出来的，反之，哪怕只是个小东西，大家也能看出爽点来，本书比较失败的是，正好是那种吹不出来的。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;开篇是老套的英雄救美，男主因此获得金手指。金手指强大的一塌糊涂，只是需要主角慢慢升级，因为金手指，男主立马智力+100，变成了学神，顺便还收获美女一名，可谓是人生赢家。后面就是男主靠金手指，办公司，各种科技上马，一路牛叉下去的故事。\r\n\r\n&nbsp; &nbsp; 要说这类文，看的就是层出不穷改变世界的黑科技了，可惜的是主角是很厉害，但作者写不出那种逼格也没办法，搞个手机只能喊出这个手机多漂亮，颜色那么好看，技术有多厉害巴拉巴拉这类干巴巴的形容词，爽点很多，但感受不到也没办法了。\r\n\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;总的来说，本书作为小白爽文不合格，爽点多但不足，作者文笔弱，黑科技写不出那种超级感，日常生活情节也没什么感染力，作为都市套路文，比较一般。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-11-12T19:53:00",
      "LastWriteTime": "2017-11-12T19:53:00"
    },
    {
      "Content": "   \t      \t  给个干粮吧。      \t  十张的进度，整本书个人猜测：主角获得奇遇，弄出包罗万象的图书馆走上巅峰的套路。      \t  在图书馆为了救一个美女，在书架倒下来之前扑上去，但是这样的话那个美女不也应该受了点伤吗？怎么就主角一个脑震荡住院？细节，不计较吧。      \t  开启奇遇，进入超级图书馆，要啥有啥，然后说先别看高科技书籍创新致富，先把自己变强再说。。。哥们儿，咱们这儿是法治社会，你以为是美国没事就给人做土飞机的资本主义社会啊，虽然我们这里要变成资本主义的最后堡垒，但这不是还没吗？再说了，到现在，创新致富哪里来那么多人想黑你？最多白手套找你，或者天使投资人找你，那也是股权融资什么的，哪来那么多的黑道。。。就算是美国，王安的故事也不远啊。态度问题，大学生阅历不够，以为天下黑暗。。。      \t  然后醒来发现美女不离不弃，老套，但至少没啥狗血的，主角颜值也不差，而且也还是大学生时代，没那么多复杂的人心和算计，可能发生。      \t  之后就是套路展开了。      \t不过还是有亮点，那就是要弄书籍，主角得学理工科书籍，100本学了换一本，很烧脑，有挑战性。至少这个主角有动力，有志气。      \t  除了态度之外，没啥太多毒点，可以看。就怕后面作者想不开，好好的都市，最多是架空都市变成了玄幻什么的。。。我已经看到了超能力锻炼什么的。。。你就不能说点科学的，就算是科幻的也好啊，例如细胞潜能开发，基因解锁什么的。。。      \t  按照目前进度下去的话，干粮是肯定的，如果变了，那就是干草到水草了。。。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "kanelives",
      "AuthorUID": "602619",
      "CreateTime": "2017-11-12T20:08:00",
      "LastWriteTime": "2017-11-12T20:08:00"
    }
  ],
  "巫师的旅途": [
    {
      "Content": "\r\n\r\n  \t 干粮+      \t简介：罗希意外换魂重生在一名死去的老人身上。  \t苍老的面容，干枯的皮肤，伛偻的身形，以及那日渐虚弱的呼吸与心跳。  \t面对残存不多的生命力，他该如何让自己活下去？  \t这是一位老人一步步让自己重返青春的故事...      \t——————————————————————      \t开局比较有新意的巫师流，男主重生在异界一个八十多岁的老头身上，给巫师势力“黑塔”打杂。金手指是过目不忘和后来捡到的怀表（怀表目前的功能是①加速修炼②催熟植物③分解物品，获得元素）。      \t前3章男主穿越而来，交代一下原身的身份，一个勉强有天赋但是修炼了七十多年都没卵用的凡人老头，以及背景，然后就是男主如何续命，通过过目不忘的天赋在打杂的时候翻巫师的书，获得大量信息，从中推导出从宝库偷东西的方法，最后成功偷出稀有材料，一边借口告老还乡偷跑一边晋级。半途流落荒岛，捡到金手指怀表。之后第二卷的剧情就开始向传统巫师流靠拢，来到某巫师资源匮乏、不被巫师势力重视的大陆，闷头修炼。      \t总的来说，人物刻画一般，第一卷看得比较流畅，有些设定有漏洞但不细究也看得过去，第二卷节奏偏缓，而且男主一开始是年逾古稀，走路喘气的老头，现在是一身肌肉的花甲老头，这种老头开局不大适应。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "处之泰然的懒猫",
      "AuthorUID": "946898",
      "CreateTime": "2017-11-12T17:00:00",
      "LastWriteTime": "2017-11-12T17:00:00"
    },
    {
      "Content": "\r\n\r\n\r\n阅读进度：50章+\r\n内容简介：穿越到巫师世界的一个将死老人身上，为了继续活着，不断突破自己境界，恢复青春，获得长生的故事。大道万千，我只问一句，可得长生吗？=。=~\r\n个人评论：这本书设定很有意思，一个老人主角很是少见。一个巫师绝对统治的世界，貌似还涉及到多位面。主角出生的大陆还是中世纪，但是从背景描述来看，巫师的文明基本到达了现代，甚至某些方面更是到达了星际文明的水准。这样的世界设定虽然说不算绝无仅有，但是看着还是比较有新意的。应该说作者对这本书的构思还是花了很多心血的。故事发展过程中，作者埋下了很多扣子，看得出作者野心很大，想通过主角的旅途写出一个有庞大世界观的异世界。但可惜在一点，作者笔力略有不足，部分情节安排得有些寡淡。怎么说呢，这是一本看起来还好，但是放下来不一定拿再次拿起来的小说。\r\n评价：干粮+，情节略为寡淡。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "阿里不打",
      "AuthorUID": "835912",
      "CreateTime": "2017-11-12T20:21:00",
      "LastWriteTime": "2017-11-12T20:21:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t评价：目前看来是干草，希望作者文笔剧情有所突破，这么多期三江出本还行的不容易啊      \t第一卷写的不错，就我这个不看巫师类的老白也勉强能啃的下去，作者还是花了一定心思在里面的。主角本身很年轻，但是魂穿一个八十多岁的挂了的巫师仆人，这就产生了第一个问题，怎么给自己续住。目前来看，主角虽然有金手指，不过没有非常过分的依赖这玩意，成为金手指的奴隶。不过本书也有一定的问题，比如敌我双方的弱智光环有时候开的太大，力量体系的设定也稍显混乱。      \t总结：可以尝试一下的干草，不过最后还是要看个人口味问题。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "shurato",
      "AuthorUID": "987855",
      "CreateTime": "2017-11-13T08:45:00",
      "LastWriteTime": "2017-11-13T08:45:00"
    }
  ],
  "无限刷钱系统": [
    {
      "Content": "\r\n\r\n以前我上三江总被人刷毒草，现在自己刷刷别人，看看心态会不会平和点，或许我这个作者神农和其他神农看书的角度不同吧，能给同行作者们给点提示，如果毒蛇，勿怪，新神农开始了。\r\n\r\n第一本， 。\r\n\r\n\r\n简介：\r\n玩游戏，装逼，炫富，这些骚操作都可以无限刷钱，那么很显然，这本书的内容差不多就这些了，走无脑小白爽文路线，再加上作者自己写的“本书文风逗逼幽默，喜欢严谨勿入，不喜勿喷”，简单明了爽快，老白就不要入了，小白们可以上。\r\n本来我不打算看这类无脑小白神豪流的，但作者又说“　P.S.本书非传统神豪，本书非传统文娱，本书非传统套路，仅仅是一本，疯狂搞事情的书。”书评区里还有人将作者与“新丰，秋刀鱼，七只跳蚤”并列为四基友，我大概知道这位新马甲是谁了，OK，看看去。\r\n黄金三章就写了个金手指，开始摸索怎么玩，节奏无所谓了，尽快装逼就是。果然第四章就开始装逼，连续装逼，买苹果直接10台起，震惊营业部小姐姐。\r\n从写作程度上来说，作者写出来的每一个道具，最好是不要出现废操作，第6章发现，10台手机竟然不能同时刷经验，我就猜到他后面肯定要用10台手机装逼，果然，和汪思聪比谁更壕的时候，这些手机用来打赏了，一扔就是几十台。\r\n这么一件小事，可以看得出来作者是新马甲上阵而已，剧情环环相扣，读起来一气呵成，在剧情流畅性方面，我给“老手”评价，爽文基本操作，无需担忧读起来不顺畅。\r\n继续往下看，用了4章写农药游戏，和简介呼应，个人感觉不是很爽，但可以读下去。\r\n我注意到有个读者建议“想看传奇私服”，我脑洞立刻打开了，反正都是送钱嘛，进传奇私服，拼命充钱，什么法神套装，屠龙刀，+99的祝福油，还有养起一帮屌丝小弟，直接砸几百万进去不眨眼，把那种扔了100万进去的RMB老大给干趴下，这才叫爽啊！你打农药，和几个小学生PK，你砸钱的方式竟然是给队友送皮肤，没有传奇嗨，对不对？\r\n游戏小副本结束，开始现实送手机装逼，装完逼了开始祸害文娱，做文抄公。\r\n我也是作者，看到这里，脑海中想起的装逼方法肯定是抄网文，抄平行地球的经典，然后网文同行诋毁，打压，主角开始发盟主，砸钱做营销和推广，灭了对手，碰到更大的大神，最后读者发现唉主角抄的小说很好看啊，其实挺牛逼的。\r\n但问题又来了，主角装逼要用砸钱来装，如果抄斗破，不需要砸钱就很牛逼，这就和金手指冲突了，什么书要砸钱呢？肯定是那种成绩不太好，或者成神还差一点的，需要主角用钱去运营。但这种书，又没有逆袭大神的爽感，读者都知道这是主角砸钱刷上去的。\r\n我带着这个疑惑，和我个人的想法，继续看，希望“非传统文娱”给我惊喜。\r\n接着让我看到了可啪的事情，主角用钱，去和其他作者做PY交易，他打赏作者，作者章推他的书，但又不签约，就是为了装逼，说不差钱不收费，吃瓜群众一片叫好。\r\n然后这个小副本又完了。\r\n我沉思起来，仔细翻了翻，和王者农药一样，也是5章，也就是1W-1W5完成一个小装逼的副本，节奏是非常快的，但对作者要求很高，要在这么点字以内，完成一个大爽点。\r\n打农药没有传奇私服爽，文抄公副本怎么说呢，里面几个配角都是现实群里的熟人，我个人看着很出戏，而且和我预想的那些装逼方法不一样，还是感觉爽感不是很爆，没有踩大神的爽，当然是书里白金大神了，不是踩现实大神。\r\n接下来是抄歌了。\r\n第一首歌是告白气球，原谅我不熟，立刻搜，原来是周杰仑的2016年歌曲。这下就尴尬了，打开听，没有特别的感觉，然后想，应该不会用这首歌来装逼，给某人表白吧？\r\n果然，上热搜用这首歌，而且用了10章还没结束这个环节，中间穿插了打赏主播的小副本，抄歌这个副本总共大概用了30章。\r\n后面就是买楼买彩票了，扫了扫，还有继续那本文抄的，同行们继续巴结讨好的，出来一个熟悉的白金大神和主角怼，这个反派白金大神智商还比较低，没错，就是你，新丰，哇哈哈叫你天天在群里装逼，给你个白金龙套，顺便把你写智商低点。\r\n这里才是我熟悉的文抄公踩大神套路，爽点就在这里出现了，更新差不多在这里也就完了。\r\n——————————\r\n总结一下，前15W字大概就写了这几件事，农药，抄小说，抄歌，农药升级版，抄小说升级版。\r\n套路文最讲究节奏，水鱼，新丰，看看那些大神们，他们的故事节奏都相当棒，做完一件事，绝不拖泥带水，一个副本就要爽完，爽点写全，紧接着下一个。\r\n而这本，我很怀疑，在抄歌的副本出了大问题，作者当时在办理离职，还要兼顾更新，30章的篇幅太长，太拖沓了，看起来一点都不爽，这是我的毒点。\r\n农药5章，抄小说5章，抄歌10章，农药2代5章，抄小说2代10章，打赏主播5章，买楼买彩票5章，如果是这种环环相扣的节奏，那看起来会非常流畅，一气呵成。\r\n小白文就不要带脑子，像告白气球30章的剧情里面穿插了其他事情，我会看得很累，也很迷惑，这是我的毒点。\r\n\r\n评级：干粮，如果开局有传奇私服，不抄告白气球，抄歌章节精简一点，节奏更好一点，我会给粮草。\r\n\r\n总结：优点是套路无脑，欢乐看得快，缺点是节奏亏欠，副本细节处理有误。\r\n\r\n总结给同行作者，还有我自己看：许多作者都看不起套路文，其实套路文最难写，认真仔细学习套路文的写法，会大有收获。\r\nPS：我2个小时不码字，专门写这个长评，其实也是自我学习的过程。有感触，有收获。妈蛋，又凑了2000字的长评，我这是不是职业病？\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "bazzi215",
      "AuthorUID": "620583",
      "CreateTime": "2017-11-12T15:48:00",
      "LastWriteTime": "2017-11-12T15:48:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t评价：干草      \t本书金手指设定主角可以通过日常的事情获得积分和金钱，明显是跟风飞卢那本游戏之疯狂刷钱，不过整体节奏和剧情张力，完全没有飞卢那本把握的好。有种强行装逼，而且特别尴尬的感觉，可以说是画虎不成……      \t比如说剧情开篇，主角遇到房东催债，然后获得系统，疯狂刷分完成新手任务还钱，代入感不强，明显没有把握好节奏……后面出现的剧情，也是类似的情况，就不赘述了。      \t简单来说，作为无脑爽文，定位就应该是那些小白读者，作者估计是想照顾老书虫，非要把很多剧情合理化的表现，反而让整本书的爽点极大的削弱了，对比那本飞卢的疯狂刷钱前三章就已经让读者产生代入感，本书剧情节奏偏慢，既没有照顾到小白读者，对于老书虫来说，也绝非什么粮草。      \t整体评价，爽文，勉强算是干草，不建议老白食用。      \t  \t   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "月恒",
      "AuthorUID": "962027",
      "CreateTime": "2017-11-12T17:55:00",
      "LastWriteTime": "2017-11-12T17:55:00"
    }
  ],
  "强行交易系统": [
    {
      "Content": "   \t      \t主角是常见屌丝，穿越成异界杀手。按照简介和第一章的设定，金手指系统是“强行交易”，示例是“用灰色装备强行交易他人的紫色装备”。作为杀手的第一个杀人任务比较小儿科，直接下毒杀死目标狗大户后觉醒系统。说实话这个系统跟简介里的描述一比，效果弱了很多，在很大程度上仍然需要“等价交换”：要靠杀人放火赚取点数，于是主角回头去把狗大户家的护院全杀了，“交易”了这些死者的一些生命力、低级武学之类。本来如果写成一个急头白脸的强力外挂——直接一个铜子、一坨大便换走对方的珍贵技能、宝物，当个暴发户，那还算是有点特色，但是作者为了限制主角升级速度把系统这么一阉割，还要从低级的换起，立意上就泯然众人了。情节方面斧凿痕迹较重，发展不够自然，全靠作者“派”一些什么常见的商队、佛祖转世小和尚之类的NPC来帮主角推动剧情。      \t写作手法方面，作者自称是个新手，确实毛病比较明显：最大的问题是水，叙事拖拉，老喜欢打破第四堵墙，让已经死掉的人来吐槽主角一番，其实没什么意思；关于系统数值的一些设定有前后矛盾之处，部分人名、物品名不一致。作者为了定下爽文的基调，避免系统阴谋论，让系统跟主角絮絮叨叨解释了一堆设定，实际上还是“我说是啥就是啥”，阅读体验很差，还不如直接在“作者的话”这种地方一两句交代完事。      \t总评：写作难以支撑核心设定，水草。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-11-12T17:42:00",
      "LastWriteTime": "2017-11-12T17:42:00"
    }
  ],
  "诸天神话公寓": [
    {
      "Content": "\r\n\r\n  \t 近几次的三江充分说明了一个问题，好小说少的原因主要是笔力不行，而不是脑洞不行。      \t不信我举个栗子。      \t      \t水草-      \t喧嚣的城市，一座僻静的老宅院，客厅书架上摆满古旧的书籍。  \t聊斋、封神演义、西游记、白蛇……每一本书都是通向不同世界的大门。  \t搬进老宅的第一天，吴明不经意踏入神话世界，从此开始了周游诸天的生活。  \t小倩、哪吒、白蛇、许仙、成群结队的狐妖接踵而来……  \t“他们的房租都由你来付哦～”美少女房东一脸开心的笑容。      \t这就是这本书的简介，      \t如果这本书，或者这类脑洞书，都只有书名和简介的话，那我统统给粮草。      \t然而小说总是有正文的，于是开篇之后他们就开始崩盘式叙述，这么多悬念，这么多神话人物，这么多可能的情节，作者君选择了——水。      \t简单的说，如果你只看标题不看内容，或者跳过几章十几章不看的话，恭喜你，你什么也没错过！      \t累感不爱，gg。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "壶大",
      "AuthorUID": "716397",
      "CreateTime": "2017-11-12T14:30:00",
      "LastWriteTime": "2017-11-12T14:30:00"
    }
  ],
  "女装文艺人生": [
    {
      "Content": " \n\n\r\n\r\n&nbsp;&nbsp;干草+\r\n试读进度:&nbsp; &nbsp;略读100章\r\n女装 直播， 拍电影， 游戏以及各种 娱乐事业，&nbsp;&nbsp;写出一锅乱炖 大杂烩。\r\n\r\n一本跟风文，&nbsp; &nbsp;最近女装的风气已经挂到了&nbsp;&nbsp;起点么，&nbsp; &nbsp; 女装关键字都直接出现在三江了。&nbsp; &nbsp;\r\n可以看到 “借鉴”了 向女装大佬低头 的很多很多内容。&nbsp; &nbsp;恕我见识太浅了，&nbsp;&nbsp;不知道有没有借鉴别的文。\r\n女装获得 超能力，谐音名字，&nbsp; &nbsp;直播，&nbsp;&nbsp;出cos 这部分的内容， 都给人 即视感。 \r\n\r\n 刚刚100章就已经 加冕了 影帝， 票房过亿，&nbsp; &nbsp;感觉这娱乐圈都已经快混到头了，&nbsp;&nbsp;不知道 后面还要怎么写，&nbsp;&nbsp;有些好奇。\r\n\r\n 书的节奏感觉比较混乱， 很多细节处理的不好，&nbsp; &nbsp;也许是 借鉴太多&nbsp;&nbsp;缺少自己的内容吧。 \r\n \r\n 这女装 感觉 换成&nbsp;&nbsp;变身 也没太多不同啊， 除了可能涉及到 到底是当影帝 还是影后的问题，&nbsp;&nbsp;感觉完全就是蹭热度。 \r\n\r\n抛开女装，&nbsp; &nbsp;核心就是 利用 超能力 在各种项目上来碾压普通人。&nbsp;&nbsp;读者的爽点是进化的，&nbsp;&nbsp;开个系统已经不能满足一般读者了， 直接不讲理的超能力 无敌流已经大行其道了~\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "aabbdaabbd",
      "AuthorUID": "498111",
      "CreateTime": "2017-11-12T16:23:00",
      "LastWriteTime": "2017-11-12T16:23:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t评价：本人粮草！！！！      \t好激动，好激动，好激动，又看到女装大佬类型的书，不篇一片书评实在是不能表达我现在的心情！      \t这本书主角金手指就是穿上各种各样的女装，就能获得不同的能力，就金手指来说和书客那本向女装大佬低头是差不多的。      \t稍微可以看出一点改动的是，那本女装大佬，主角是身份是游戏直播，前期有不少直播dota的剧情，      \t而这本，设定的是主角的室友是主播，在主角的建议下开始直播游戏，选择的是比较亲民的吃鸡，相对于前者，感觉受众应该会更多一些。      \t另外，这类文，后期画风差不多都是向都市异能转变，而这本，开篇应该是走纯都市，当然……至于后面会不会慢慢出现异能，也很难说，毕竟本人不是作者，而且也不想被打脸。      \t怎么说呢，现在女装大佬风格的文，开始陆陆续续出现，最早是谁开头就不知道了，不过本人还是比较喜欢这种小众类型的书。      \t不过要强调一点，女装文和变身文，是两码事！！！      \t当然，对于本书，个人觉得是在粮草级别，或许对于某些读者来说，可能很难接受女装文，建议绕道。      \t不多说了……继续追更！   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "月恒",
      "AuthorUID": "962027",
      "CreateTime": "2017-11-12T19:18:00",
      "LastWriteTime": "2017-11-12T19:18:00"
    },
    {
      "Content": "\r\n\r\n 从文名可知道内容的文，对此设定不雷的人可以一看，男主就因为没钱付房租被逼穿女装。   但是男主和外面那些清纯白莲花不一样，作为一个标准的‘妖艳贱货’，他分分钟拜倒在了四千块钱房租面前，穿上了女装，让人眼前一亮【喂】   此文强调了男主女装后突然倾国倾城的面容，修长光滑的双腿，纤细的腰肢，cos谁就有谁能力的金手指，可以说是完美的女装大佬了【虽然这个设定在书客烂大街，但是出现在点娘还是让人很兴奋】   不过后面男主，不对，女主coser走红网络，然后用剑道被人认证什么五段水准略毒，接着后面又出现男主直播打游戏的套路，说真的这种套路在书客都看腻了，说好的文艺人生呢……直播coser哪里文艺人生了，那是二次元人生(ー_ー)!!   不过接下来男主，呸，女主没有突然尽善尽美，而是只会屏脸的设定也挺萌的。   二十章阅读评价：女装爱好者干粮！不吃女装……毒草，总之不爱好女装就别看了。     信仰大爆炸 男主穿越异界抄书，并且异界人民可以靠男主抄出来的文修炼的故事，梗很有趣，奈何作者的文笔不行。   首先，男主是个智商不足70的典型小白文主角，确认这个世界没有起点直接就想到抄书，结果一段时间后才发现修炼者这个设定存在，不知道作者为什么这么写，可能是为了吸引读者，但是恕我直言，这么一塑造男主真的宛若一个智障。   而作者对剧情的把握也十分让人窒息，在气功连剑气都没有的情况下第一部小说居然说修真……窒息。   气功还没完，这个时候还要给男主一个废材设定，废材完了还要带同学一起修炼并且把自己是签约作家的身份抖出来，这个时候增加作者文气印照现实十分受人尊敬的设定，然后惯例男主新书被喷，作者跑去作家大会用修真印照现实装逼全场然后突然跑到路边英雄救流氓……毒死我了。   本文梗不错，设定新颖，然而作者驾驭不住，节奏控制不好，剧情东一锤西一锤，毒点一个接着一个，人物塑造智障，把好好一个梗写废了。   二十章评价：只有脑洞能看，人物智障的毒草。   科技邪神   开局一般，说的是男主获得入梦金手指，并且在梦境里面让别人产生情绪波动获得能量的故事。   说实在的，男主获得克鲁苏玩具这个金手指方式我感觉有点微妙的毒……后面因为现实莫名其妙冲突跑去吓同学让人家晕倒还无动于衷就更毒了_(:３っ　)へ   好在超市遇鬼一段加分，而后男主编童谣吓人也还算有趣，在最后从同学聚会引出世界崩坏逐渐走向诡异不可名状恐怖的剧情衍生写的很棒，完全是克苏鲁的味道。   再加上男主类似猛鬼街弗莱迪的金手指不算出戏，很期待接下来发展。   二十章阅读评价：克苏鲁式都市诡异爽文，粮草     ── 嗨呀，冬天就该吃火锅呀♬︎*(๑ºั╰︎╯︎ºั๑)♡︎ \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "千念虫爻",
      "AuthorUID": "594366",
      "CreateTime": "2017-11-12T21:39:00",
      "LastWriteTime": "2017-11-12T21:39:00"
    }
  ],
  "说出来你可能不信": [
    {
      "Content": "\r\n\r\n\r\n简介：\r\n　　女帝盛世，书圣、诗仙、枭雄、帝王、谋臣、神将、大儒、祸水红颜……无数妖孽从数千年历史长河踽踽而来，齐聚繁华大世，百花绽放，欲书盛世风流。\r\n　　但风流总被雨打风吹去。\r\n　　少年如鱼，潜渊而起，欲与天公试比高。\r\n------------------------------------------\r\n\r\n本位面的众多历史人物频繁穿越，不断附身到某大凉王朝的土著身上。光是主角所在的小山村就来了黄巢、兰陵王、花木兰、 大唐太宗、赵子龙......都是刚刚暴露身份，就立马被天雷劈死了。\r\n\r\n到底怎么才算是暴露了身份，作者并没有解释很清楚，目前看来只是不能说本人在历史上说过的话。比如李白就没有暴露（不敢吟以前作过的诗），在这山村里做了个私塾夫子，做主角的老师。还有个老鳏夫，疑似大泽乡陈胜附身（不敢说王侯将相宁有种乎），已经称帝，找了个寡妇做皇后，还要封主角做太子。\r\n\r\n目前只看了十几章，主线剧情还没有展开，很期待各个历史人物之间的互动。有点像是逗比搞笑流，但人物行为对话喜欢往下三路去，这点我不喜欢。\r\n----------------------------------------------\r\n\r\n评价：干草，设定新颖，在众多套路文里面也算新鲜有趣了。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "bouunm",
      "AuthorUID": "614711",
      "CreateTime": "2017-11-12T18:20:00",
      "LastWriteTime": "2017-11-12T18:20:00"
    }
  ],
  "重生日本之以剑称圣": [
    {
      "Content": " \n\n重生日本以剑称圣，干草，故事贫乏无趣，风格也不统一（既没有沉重感代入感也没有动漫那样的爽快感）。\r\n\r\n首先要说的是，这部小说里主角魂穿的是一个真正的日本人。有日本姓名，有日本父母，号称是柳生剑圣的传人，从小学习剑道，魂穿后更是有了加成。然后就描写他怎么混黑道，黑社会的各种故事。这种设定本身就比较不是很讨好，虽然我自己是觉得无所谓，但是可想而知会有很多人一看到日本人身份的主角就不喜，注定了写的再好也只能是小众。\r\n\r\n其次，这本书貌似是要真实系的背景设定，作者貌似也是下过一番功夫去了解日本的，但是偏偏落实到了细节的时候有很多和真实日本不符的内容。比如说主角住在神田和泉町，恰好我也在这里住过一年，对这里的每个地方都非常熟悉，这里虽然就在秋叶原对面，但是是很普通的街区，无论是历史上还是现状上都从来没有像作者描绘的那样“是个高档街区”；另外主角的妈妈居然还在家里一直用旧姓称呼而不是夫姓；另外还提到日本高中里的学生阶层，说不良少年和社团明星是第一流受追捧欢迎的，学习好的学生和御宅族一样受人打压与霸凌，这纯粹是扯淡。\r\n\r\n这些还好说，可是明明是真实系的背景设定，情节却比动漫更离奇。开头的十几章，先是用三分之一强的篇幅写主角重生后进入了内视状态云云，然后突然写当他从内视状态出来之后发现暗恋他的女班长已经和他确认了未婚夫妻的关系，并且已经住进他们家里来了。拜托，动漫剧情都没有这么夸张的好不好？如果你一开始就用的是动漫系的设定也就算了，第一集就打包住进主角家的未婚妻高中班长也不是没有，可是你这明明是真实系的设定啊，也太离谱了吧！总的来说，作者就是在两者之前不知道怎么平衡的感觉，两种都想写一写，结果真实性方面不严谨没有代入感，夸张性方面又不够节奏明快，怎么看怎么觉得违和。\r\n\r\n往后又翻了一翻，基本上就是开始各种黑道撕逼了，什么同学冲突，校园争霸，收保护费，建立了什么柳生组，还和黑龙会（天啊这不是二战时候的组织吗）的人干了起来，最后还牵扯到了什么绑架里。最重要的是故事情节还写的很没趣味，就是平铺直叙，也没有写出什么江湖风云、恩怨纠葛的味道来，还顶着一个个日本人的名字非常没有代入感。讲真，要是真想写黑道内容的话，还不如用香港来做背景（国内的容易被和谐），也是不懂非要写日本的干嘛，又没见写出什么日本文化或者历史、社会的特色来。 \r\nPS：要认真说这书的槽点还有很多，什么一百多岁的人寿终重生后跟人中二少年一样到处装逼打脸；什么60多岁的时候和孙子一起沉迷打游戏结果在游戏里学到功法，重生后一下子就一步登天无敌了之类，也就不一一细说了。\r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "daika",
      "AuthorUID": "748345",
      "CreateTime": "2017-11-12T16:34:00",
      "LastWriteTime": "2017-11-12T16:34:00"
    },
    {
      "Content": "\r\n\r\n第二本 \r\n\r\n①&nbsp; &nbsp; &nbsp; &nbsp; 评论：\r\n书名可以看出来，在日本做武士之类的日常，不断增加段位升级之类的，我不懂武士道，但应该不影响我读书。\r\n看自定义标签：宅男，技术流，轻松，我有种不详的预感，技术流？难道会详细的“剑道真解”？\r\n果不其然，前面几张，都是1500字左右的章节，大段大段描述心里活动，科普，解释，来灌输剑道过场，剧情几乎没有推进，日常也没有多少描写，还真的被我猜中了？\r\n突然我发现，明明我按了几次右键，为什么还是第二章，原来这位作者喜欢写5000字大章，然后分成3份1500字左右的，用“第一章（上中下）”分三次发，真是头一次见到这种操作！\r\n我这就哭笑不得了，何苦呢这是？为了点击率？再看第一章，8月13号的，距离今天3个月，总字数27万字，几乎1天1更，于是我懂了。\r\n于是，我忍着强烈的不适应，继续看下去。\r\n里面塞了很多作者的私货，比如哲学方面的，虚构的中日历史（中国始终是强国，日本忠心耿耿，中日友好源远流长，大多数日本人把中国人当一家）。这些我都忍了，继续看上中下三章。\r\n当我看到黑龙组黑涩会出来收保护费，群殴单挑时，我脑子里想的是古惑仔画面。\r\n主角是剑道成圣，如果换成香港，那就是古惑仔用洪拳打出一片天地，其实不违和。\r\n节奏太慢了。\r\n而且没有我想要的剧情。\r\n我想看的剑道剧情，应该是学校剑道社PK，打脸学长，打脸其他学校，类似灌篮高手一样，打擂台就要打的爽快，酣畅淋漓。\r\n既然有黑社会出现，那就用技能堂堂正正征服对方啊，保护弱小同学，那么多女孩子，还有个未婚妻对吧？都可以变成冲突的起点呀，为什么这么——平淡？\r\n每次升级，都塞大量的私货描写，心得体会，领悟，悟性，这些大段描写我全都是跳过的。\r\n翻了30页，看到第12章，我受不了，太累了，日本人名字太累了，剧情没有起伏。\r\n哦，作者自己写了标签，技术流，轻松，宅男。\r\n我点了右上角。\r\n走之前看了看书评区，很多人提过这种类似的问题，行了。\r\n\r\n\r\n②&nbsp; &nbsp; &nbsp; &nbsp; 评级：干草，特别干\r\n③ 评价：小众剑道书，热爱这门艺术的可看，但整个故事真不好看，太平淡无味，没有意思。\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "bazzi215",
      "AuthorUID": "620583",
      "CreateTime": "2017-11-12T17:04:00",
      "LastWriteTime": "2017-11-12T17:04:00"
    },
    {
      "Content": " \n\n\r\n干粮--\r\n\r\n 重生到 架空日本 当剑圣的 无敌流 故事。\r\n\r\n&nbsp; &nbsp; 主角一上来就获得了内视，&nbsp; &nbsp;结合 前世 的 武技资料，&nbsp; &nbsp;很快就达到了 现实世界中无敌，&nbsp; &nbsp;突破进了 格斗游戏的境界。通过内视来获得 身体的绝对控制，&nbsp; &nbsp;综合 全世界量子计算机推演出的 终极武技，&nbsp;&nbsp;这个设定是我看过 最符合逻辑的。\r\n\r\n 作者的设定 比较不错，&nbsp;&nbsp;单个故事编的还行，&nbsp; &nbsp;有点类似于重生在日本做神明\r\n\r\n 不过缺点在于 行文太干。&nbsp; &nbsp;明明故事都高潮了，&nbsp; &nbsp;读者却没得到多少爽点。\r\n有很多情节都值得 好好注水的，&nbsp; &nbsp;比如 剑道上碾压 剑道馆 馆主，&nbsp; &nbsp;以一敌百 灭门黑帮，&nbsp; &nbsp; 剑道对决手枪， 等等情节，&nbsp;&nbsp;\r\n\r\n不同故事段落之间 感觉又有些突兀， 不连贯，&nbsp; &nbsp; 大纲没有做好。\r\n\r\n人物塑造上问题比较大，&nbsp; &nbsp;&nbsp; &nbsp; 主角明明已经一百多岁的人了 ，&nbsp; &nbsp;行事还是像个小孩, 性格上也比较错位。 \r\n配角脸谱化严重，&nbsp;&nbsp;看完连一个角色都没给我留下印象。\r\n\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "aabbdaabbd",
      "AuthorUID": "498111",
      "CreateTime": "2017-11-12T16:43:00",
      "LastWriteTime": "2017-11-12T16:43:00"
    },
    {
      "Content": "   \t      \t  评价：毒草掺水，装逼装成傻叉的典型      \t  首先，猪脚作为一个100多岁重生的人，整天还像个中二少年一样发疯，可以说100多年的寿命白活了。第二，作者并不是十分了解日本，就在那里虾扯蛋，虽然打了一个平行世界的补丁，但是看着还是十分出戏。还日本学校里第一等学生不是学习好的，而是不良少年，大概是马路须加看多了。第三，猪脚走路上白捡一个未婚妻的剧情怎么看都是动漫里才有的啊。可以看出，作者大概是把自己认知里的日本和动漫里的日本强行糅合在一起，然后挂个日本校园日常的幌子？      \t同时，作者的笔力还有待提高，现在看着基本情节平淡如水，很难调动起读者的情绪。顺便猪脚装逼时大杀四方，装完逼就变成日轻里的草食系男主，还TM时不时的脸红。      \t  总结：水草不管饱啊，还带毒，建议慎行。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "shurato",
      "AuthorUID": "987855",
      "CreateTime": "2017-11-13T09:08:00",
      "LastWriteTime": "2017-11-13T09:08:00"
    }
  ],
  "英雄联盟：冠军之箭": [
    {
      "Content": "   \t   最近因为s7的缘故，心态终极爆炸，所以在小说中找一点乐趣，所以看的大部分都是关于英雄联盟的小说了。今天也刷一本英雄联盟的小说好了。      \t      \t   一觉醒来重生于熟悉而又陌生的平行世界。有熟悉的老爸，有陌生的后妈，还有个没有任何血缘关系的漂亮妹妹开直播。有熟悉的英雄联盟，有更完善的职体系，还有前世打职业时很难想象的女选手。      \t   看到冠军之箭这四个字，莫名的想到了韦神      \t  给一个水草++的评价。      \t  英雄联盟最近在追的几本书，有一本简直是伤心，所以基本上都不会有太高的评价。因为这本书刚刚才看到两个小小的起伏点，就是前二十章，两场比赛。      \t  作者还是有实力的，不是说关于lol，是说的塑造人物上面，还是三板斧的，至少看起来比较的欢乐，不过我觉得还是章节说更有意思      \t  主角林轩，开场和别的英雄联盟小说差不多，穿越重生，前世C位首发，定位顶级国产ADC，韩服顶级水准。然而遇到俱乐部韩援，心态终极爆炸，被俱乐部冷藏多年。但是关于解约金，貌似写的有点小失误，应该不是随便定的吧，而是签订合同的时候约定下来的      \t  看了几本关于lol的，开头比赛有几个小套路，带妹，网咖赛，或者是班级对赌。都比较的常见，扮猪吃虎，只能说，lol还需要进一步的发展啊。      \t  看得少，所以评价的也会少一点，至少这本书我还能追下去，另一本书，看的我都崩了，一直在写比赛……比赛多到爆……      \t  希望这位作者能够坚持下来，也希望不要复制韦神的悲剧，毕竟神之一箭    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "汉时归",
      "AuthorUID": "891990",
      "CreateTime": "2017-11-12T15:13:00",
      "LastWriteTime": "2017-11-12T15:13:00"
    },
    {
      "Content": "   \t      \t         阅读进度 45章      \t        评价 干草      \t         主角重生，前世父亲失意主角没有认真读书，沉迷LOL然后因为年轻的冲动与韩援的冲突座冷板凳。      \t        今世重新振作起来的父亲，有些陌生的后妈，没有血缘关系的妹妹，妹妹被闺蜜带进了LOL的坑，然后引导出父亲因为妹妹的建议开了家网吧，接着就是LOL流开头标准的装萌新，带妹子，装逼，不过比较有趣的是主角是带妹CARRY，让妹子体验游戏的乐趣，这个看到有意思的地方还是在半夜妹子直播被坑（坑人）之后找哥哥救场开始。      \t      在网吧（装逼）剧情中几个配角描写出色人物丰满，不是大众脸一过就忘。但是那个网吧战队的中单写的有些石乐志。      \t      英雄联盟的描述和其他小说差不多，都是有更完善的职体系，国服只有一个大区之类的，不过里面倒是没有说什么现实里的小狗，厂长，微笑什么的，在小说的网吧装逼部分有说明一个女选手被称为国服第一ADC，这个不做评价，不过想想游戏里多些女的职业选手其实很不错。      \t        刚刚看到第44章，主角的父亲因为网咖战队输给了对方，最重要的是对方的中单还是自己辞退的，喝了闷酒在家里生闷气，结果主角上去一顿安慰，两个人差点拜把子当兄弟（酒喝多了），最喷的是第二天醒来老爸翻脸不认账，真精彩。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "紫色坛子",
      "AuthorUID": "470311",
      "CreateTime": "2017-11-12T17:21:00",
      "LastWriteTime": "2017-11-12T17:21:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t字数：32W      \t进度：全本      \t评分：个人干粮      \t评语：其实这本书我一直在追，起因是前段时间S7LPL的惨败，心中郁结。      \t相比其他正在连载的英雄联盟小说，这个作者的文风更符合我个人口味，但因为新书更新速度实在不敢恭维，所以我还另外把他的老书英雄联盟之明星召唤师看了。      \t对比老书，该作者的文笔、剧情掌控力都有所提升，唯一不变的是略带文青的少女心，好好的游戏文硬是写成了言情文。      \t而这本冠军之箭对于人物的塑造，情节的设定，都算是比较用心，主角穿越而来，早年丧母，后妈带着个拖油瓶妹妹，妹妹还很漂亮。      \t有车有房，父母双忙，嗯，妹控读者应该会喜欢这种设定。      \t目前带着只网吧战队开始征战，暂时没有开启职业路线，按照书名的尿性，迟早的事，但是这也太迟了吧？      \t这就是我要吐槽的地方了，剧情的推进实在太慢，给人一种很水的感觉。我不知道作者这本书打算写多少字，如果是300万字以内，感觉这种进度都算慢了，后面肯定会很赶，万一又像老书那样烂尾，只能说让人蛋疼。      \t所以，我只能给个个人干粮的评价。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "半纸情书",
      "AuthorUID": "514724",
      "CreateTime": "2017-11-14T17:33:00",
      "LastWriteTime": "2017-11-14T17:33:00"
    },
    {
      "Content": "   评价：粮草+  这个作者，从上一本追到这一本，一直很喜欢他的文字，或者说喜欢他写的言情。  主要剧情，架空世界，从网吧战队打向S赛的过程，主线明确。  说说亮点，  1.装逼很自然，写的很有意思。  2.骨科倾向，妹妹写的出彩。他的两本书，人物刻画都十分出彩，极其喜欢。  3.一些弹幕的描写，我写文都会借鉴，有些很有意思。  缺点是更新慢，这个作者不努力，经常打游戏不写文，我要举报！  好吧，再加几句，夸张但不让人觉得突兀的情节描写。 我以这个作者上一本书中的情节举例： 1.神箭寒冰，例无虚发！不管你这个敌人在上，中，下还是野区，甚至没有敌人的视野，只要主角开r，必中！ 2.烬孤身横立龙坑之上，举四枪杀五人，毙大龙，斩无数敌人。 夸张，但是又不突兀，很热血的情节。 3.金克丝走到上路高地塔，预判龙坑大招，穿过人堆，三杀带走小龙。 这个作者，情节设计等等是真的好，只要勤奋一点，我是真的觉得他有成神的希望。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "未亡之人",
      "AuthorUID": "881390",
      "CreateTime": "2017-11-14T18:52:00",
      "LastWriteTime": "2017-11-14T18:52:00"
    },
    {
      "Content": " \n\n已经这么后面了，不知道现在写还有没有用。\r\n\r\n，看了楼上两位的推荐之后拜读，结论：干粮，优点是言情部分写得好，缺点是节奏确实太慢，优点和缺点同样突出。\r\n\r\n故事简介，主角前世父母离婚之后父亲终日以酒浇愁，造成他自己也无心学习沉迷打游戏，进入了英雄联盟俱乐部，有实力但是被韩援压制，最终无奈一无所获的离去。重生后发现命运轨迹改变，父亲离婚后和后妈结婚洗心革面，有个没有血缘关系的美少女妹妹，还有个之前表白失败但是依然有暧昧的班花，三人之间有感情纠葛。\r\n\r\n这书最大的优点其实并不是英雄联盟，而是言情部分。作者的言情描写我认为有大师功底，写的非常好。而英雄联盟的游戏描写其实一般，而且节奏慢的毛病很大。举个例子：开头选人被“情敌”嘲讽，这段嘲讽内容就写了两三章，然后一场比赛写了十几章，还是各种和同学争风吃醋，和网吧选手之间单挑这种无意义的比赛描写。后来和妹妹一起开黑直播算是比较好看的内容了，但是这也已经三十多章了。后面的一系列带青铜妹妹上大师的直播比赛还是写的比较好的。目前最新章节上接到进入职业战队的邀请，但是暂时决定不去，和妹妹及闺蜜高考后一起去海边旅游去了。如果说作者写言情有大师功力的话，那么在抓剧情节奏这一点上是不合格的。\r\n\r\n另外还有一些小问题，比如故意不说明和妹妹的关系，让同学们疑惑、争风吃醋、打脸等等，剧情稍微有些生硬。不过这些还好，主要还是节奏上的问题。对于骨科爱好者来说还是可以一看的，妹妹的描写不错。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "daika",
      "AuthorUID": "748345",
      "CreateTime": "2017-11-15T16:40:00",
      "LastWriteTime": "2017-11-15T16:40:00"
    }
  ]
}