{
  "Time": "2017-05-28T14:11:00",
  "潮汐进化": [
    {
      "Content": "\r\n\r\n 评级：粮草- 评价：文笔不错，剧情合理，节奏稍慢，适合中老白读者阅读，小白会有轻微注水感 评论：一个近代科技 ，中魔，混杂有黑暗生物，巨人等等的西幻世界，主角是半巨人，拥有潮汐巨人血脉（当然，到现在也不知道半巨人是怎么来的，但收到双方追杀），从酒馆保卫做起，伪装成一个憨厚的人，混进警局，从港口到市区，最近要去帝都加入特别应对处（专门面对施法者等的机构，普通的黑暗生物什么的，警察就能处理），中途打过黑帮，灭过兽人，和怨灵战斗，打击黑巫师，当过刺客，抢过东西，偷过宝物，绑过人，和血巫师一起战斗。。。。还吃过熊兽人的熊掌。。。 金手指是在20章靠一件宝物（噬灵匕首）觉醒的系统（此前一直知道有但没有激活），可以通过杀生物（人类或异种生物）来强化自己的两个血脉，伙伴是被他击败的一个怨灵和意外发现养大的一只魔兽豹子。 个人评价：粮草+ \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "阿打打",
      "AuthorUID": "896348",
      "CreateTime": "2017-05-29T14:45:00",
      "LastWriteTime": "2017-05-29T14:45:00"
    }
  ],
  "最大权限": [
    {
      "Content": "\r\n\r\n  \t 在江湖跟了一波节奏，浪费时间，罪过罪过，何以解忧，唯有试毒~      \t      \t  \t 　制作游戏成功的林陨意外猝死，穿越到自己制作的游戏世界，结果拥有了这个世界的！      \t   \t 评价：干草带毒。崩坏的无敌流。  \t   \t穿越到自己制作的游戏世界，这个脑洞还算有趣，但是强行拥有，这书就完全崩坏了。这个是什么？就是上帝啊！你能想象一个上帝天天在地球上跟一堆人类玩装逼打脸的故事吗      \t没有任何期待感——主角必然能赢，没有任何波动——主角必然能赢，等等等等吧，看的时候完全不知道继续看下去的理由是什么，看一个情节开头就完全知道情节的结尾了。      \t悲剧。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "醉乾",
      "AuthorUID": "675756",
      "CreateTime": "2017-05-30T14:37:00",
      "LastWriteTime": "2017-05-30T14:37:00"
    }
  ],
  "我能吃秘笈": [
    {
      "Content": " \n\n\r\n　武学秘笈对于龙夏大陆的其他隐修武者来说是用来练的，但对于陆少曦来说，秘笈是用来吃的！\r\n　　自从意外地得到了“武学进化树系统”、可以靠吃秘笈提升实力后，陆少曦就开始踏上了名扬天下、称雄隐修武林的道路。\r\n　　这是一个习武不到一年的年轻人，为了继承父亲的武道梦想，一边吃书，一边向着世界最强者目标迈进的故事。\r\n\r\n评价：干草带毒。老套无趣的都市文。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 这本书说是武侠实际上就是老套的都市文，文里设定的隐修武林，武功什么的没看出来，反正一群人也就是互相打来打去，毫无新意。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;先说下本书的金手指，男主家眼看要败落了，男主被人忽悠买到金手指，因为是武侠设定，一开始以为这个金手指是说男主吃了秘籍后会精通秘籍上的功夫之类，然后慢慢升级，结果先不说那个武侠等级的设定，这个金手指居然是男主吃秘籍后得到经验值可以用来加点，秘籍唯一的作用就是不同的秘籍经验值多少，所以这武侠设定有什么意义，反正都是加点而已。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;金手指设定的很强大但过于浅薄，男主就是一路升级，故事节奏实在太快了，中间情节没什么看点，就是反复打脸打脸再打脸，后面也就是不断打擂台，反正男主只要会吃就可以了，整一个流水线进程，真的很没趣啊。\r\n\r\n&nbsp; &nbsp; 总的来说，本书设定没什么新意，套用其他都市体系一样适用，除了打脸梗之外情节也没有故事性，作为都市小白文，爽点没多少，看点也不足，干草带毒。&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-05-28T17:04:00",
      "LastWriteTime": "2017-05-28T17:04:00"
    }
  ],
  "文娱的良心": [
    {
      "Content": "\r\n\r\n 阅读进度：最新章节 我今天看了最新章节以后就把这本书删掉了，前面还算是有趣的，可惜越写越烂。 主角系重生者一枚，这个身体到18岁就会挂掉，还好是有个系统，通过收集负面情绪可以延长寿命。以上是设定，开始先是无情拒绝了胖妹的告白，人参公鸡把她喷的哭了。 主角和系统经常互相嘲讽，开头时候挺有意思的，但是看过十几二十几遍主角和系统毫无新意的互喷之后，我表示这已经是毒点了。 军训，主角为了避暑去网吧码字（发表在网上收获负面情绪），通过系统单挑虐了教官，得以不参加军训的特权。 主角通过系统兑换小说，发表在网上，期间发表了几篇安徒生童话，卖火柴的小女孩，人鱼公主之类的悲情童话，结合社会新闻，收割负面情绪。这时候主角就有点不对劲了。 我前面说过，这主角是重生的，但是作者好像忘了这回事，从这里开始主角就入戏了。 比如前面提到的卖火柴的小女孩这个童话，因为垃圾桶熟睡六个小男孩的新闻火起来了，这时候作者好像就已经忘了他的主角是重生这个设定了，愤世嫉俗，记者采访他对新闻的看法，直接喷了一通记者：（你不去关心受苦小孩的事迹反而来采访我有没有良心）。后面就更扯了，主角回福利院（主角是孤儿），在跟小孩子玩的时候碰见院长来翻牌，淡定的表示我跟你去吧。然后院长关上门要脱主角裤子（主角16岁），反被主角踩断了jj……然后被警察抓了起来，后面一直在准备打官司。舆论当然是从谴责到反转同情主角，主角还写了本书叫熔炉，这时候主角已经变成大号中二了，时不时的黑化一下，然后不知道怎么碰到个导演，拿他这本书当剧本拍电影，主角本色出演。 最新章节，主角开了个坑，悟空传，写了俩路人甲乙丙看了书哭的不行，简直要多矫情有多矫情。  评价：毒草 开头还不错。后面真把我恶心到了。 ——来自LongKong iOS APP \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "墨字蝌蚪",
      "AuthorUID": "801668",
      "CreateTime": "2017-05-28T15:26:00",
      "LastWriteTime": "2017-05-28T15:26:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t这本正好上周看过，给毒草—        \t立意很好，主角需要写虐文东西给世人，收集世人的负能量才能活下去。      \t这设定没毛病，甚至很好。      \t问题来了，第一章，有个女角色向主角表白，主角亮出了六根手指（主角天生六指）……      \t我觉得情节没毛病，但是作者写的有毛病，我能理解，但是优书网的其他人不能理解，这就要看个人了，我在这里不剧透。      \t撑过这前几章可能涉及剧毒的东西以外，让我们看看主角抄了哪些东西。      \t本书架空平行世界，主角抄的很杂，抄了诛仙熔炉卖火柴的小女孩，本来当个文抄公没什么，接下来主角就作死了。      \t首先是塑造冲突方面，总是拿主角六根手指做事……我不歧视主角，但是歧视作者老是拿它来搞事情。      \t接着是殴打孤儿院院长的情节，很智障，看起来是这样的。      \t至于写童话，这个情节的故事发展还有叙事手段，让我想起了我真是大明星里面的描写手法。      \t不愧是爽文手法，只能这么说。      \t主角是个高中生，参与了刑事案件，后来迫于舆论压力被释放了（让我想起了某远古书网游）      \t总之各种智障……      \t我现在脑子也有点智障了，叙述得缺乏层次顺序。        \t主角还有个系统，废话特别多，行文中没有提示语，却拼命要让系统出来卖蠢，互相嘲讽。      \t文笔稀烂，说不下去了……        \t总之，这是一个看上去很伟光正，其实是在吃人血馒头的主角（作者？大雾）   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "守望先驱",
      "AuthorUID": "876953",
      "CreateTime": "2017-05-28T17:04:00",
      "LastWriteTime": "2017-05-28T17:04:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t进度：最新章节      \t评价：带毒干粮      \t简介：　有人说，他是文娱界的良心。    　　说这话的人，你的良心不会痛吗？  　　……  　　很多年以后，人们不记得十一的挖坑不填、死女主、死男主……  　　人们只记得他那颗善良的心。  　　——————  　　PS：此文有毒，主角有病，病得不轻，报复心极重，娱乐而已，不必较真……    \t-----------------------      \t开头我还是很喜欢的，主角为了收集负能量来续命，抄致郁文来虐读者，还挖坑不填，走搞笑夸张流。      \t和系统互怼，我也觉得挺有意思的，因为整体的文风就是搞笑的。      \t但是，看到后面的孤儿院剧情，我就有点接受不了了，主角这种表现给我一种吃人血馒头的感觉，有点突破下限了。      \t我觉得这种书，虽然是抄各种致郁文虐书里的读者，但是书本身应该是比较正能量的。      \t之前的剧情，写卖火柴的小女孩，结合新闻流浪儿童取火二氧化碳中毒事件，引起了一波社会关注，我觉得这种剧情安排的就很好。虽然致郁了大家，但本质上挺正能量的。      \t但是孤儿院剧情，就很给人感觉很不好了。我觉得本身这个剧情是没有什么问题的，废掉那个变态院长，写熔炉小说和拍电影让更多的人关注孤儿院儿童问题，又可以刷一波负能量。但是问题是，作者在写的时候，把主角写成一个变态了，给我的感觉就是主角为了收集负能量故意搞事情，虽然作者的本意可能不是这样。      \t感觉自己说的不是很清楚，大家理解理解，毕竟我语文不怎么好。      \t简单来说，就是我觉得有时候主角还是应该正经点，面对一些真实悲惨事件的，主角的态度还是一心追求负能量值的话，嘻嘻哈哈的，真的是有吃人血馒头的嫌疑。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 2\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "和解的趋势",
      "AuthorUID": "557832",
      "CreateTime": "2017-05-29T19:46:00",
      "LastWriteTime": "2017-05-29T19:46:00"
    }
  ],
  "原来是镇元": [
    {
      "Content": "   \t      \t   进度：最新章节      \t   评价：干草，没什么新意的洪荒文      \t   简介：　　来到洪荒一元会，才搞明白自己是镇元子。      \t  既然如此，那我问问，我镇元子差啥？出身五行之精，与三清同辈，顶级先天魔神。伴生灵宝我有极品灵宝地书，顶级先天灵根我自带。  \t   为何我就不能成圣？老朋友红云，人老实就该受欺负？徒弟不成器，做师傅的就该出头。别说什么以大欺小，叫你家大的出来，我一起欺负。      \t   我镇元子，就是这么护内又不讲理。      \t   --------------------------------------------      \t   就是一本很套路的洪荒文，重生为镇元子，走的路线也是根据先知，占占别人的便宜，收一些宝物和徒弟。      \t  作者自己在文里面说了洪荒大势不可改，只能改改小事，所以说这书没什么新意。和一般的洪荒文一样，该有的劫难都会一一到来，大家算计来算计去。      \t  开始的时候，就是讲道来赚功德，收了一个徒弟孙行者，估计就是孙悟空的前世了。      \t  然后在龙汉大劫的时候插了一手，搞了先天五行珠来修炼什么混沌之体，还要搞什么天地人三书来修炼元神，大体上修炼道路就是这个了。      \t  在紫霄宫讲道的时候，抢了第一个位子，成为了三清等圣人的大师兄。后面就是开始讲巫妖大战了，到目前为止，还没正式开始打。      \t  具体就不说了，因为干巴巴的很无聊，看完了也没啥感受和印象，不想再翻一遍。      \t  --------      \t  说下我个人不喜欢的地方：      \t  1、主角的个性我不是很喜欢，不知道作者想写成什么样的人，但是在我看来，主角没有什么个性上的闪光点，我觉得就是个靠着先知到处占便宜的小人物，按设定在修炼上主角也不是什么有天赋的人。这样的主角真的在洪荒上能够成圣吗？只能靠作者金大腿了吧      \t  2、伏羲是不是小人我不知道，但是既然有河图洛书，怎么也不能是个白痴吧，在这书里，伏羲就是个S…弱智反派，我有点接受不了      \t3、写的太过于平淡了，干巴巴的，情绪渲染不够，不论是主角得宝还是打赢了对手，看起来都没什么爽感。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "和解的趋势",
      "AuthorUID": "557832",
      "CreateTime": "2017-05-29T19:10:00",
      "LastWriteTime": "2017-05-29T19:10:00"
    }
  ],
  "最强小师叔": [
    {
      "Content": " \n\n干草-\r\n阅读到最新章节，\r\n一股熟悉的感觉迎面而来，很像以前的一本史上最强师兄，主角是个穿越者，先是自带游戏技能灵眼，但要看一万个女人才升级，然后得到了什么负岳真功，可以直达大道，嗯，主角师门没有直达大道的功法，然后呢就是主角装逼，额是崛起之路，总之，这技能厉害，一看对方，来历啊功法啊什么的都一清二楚，什么天命之子，重生者都是菜，目前带着要退婚的师侄女去了萧家，退婚了，打脸了，搞得灵酒（灵眼一看就能改良酒配方）让有老爷爷的天命之子崛起之路断了，然后天命之子萧火火（看着名字真想笑啊）带着老爷爷去杀蛟龙，要的是真龙血，当然，主角是无敌而寂寞如雪的，在算计下，天命之子嗝屁了。然后主角靠着灵酒上了什么真龙榜，挤下了最后一名，貌似那人要找主角，我敢肯定，那就是给主角又一次装提供了场面。目前写着门派出了个重生的，主角夺了他的机缘，呵呵，总之你要不考虑，那就是爽啊，但稍微考虑就读不下去了，很糟糕的打脸文，没史上最强师兄好看&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "陈云南",
      "AuthorUID": "975468",
      "CreateTime": "2017-05-30T23:36:00",
      "LastWriteTime": "2017-05-30T23:36:00"
    }
  ],
  "神级军火商": [
    {
      "Content": "\r\n\r\n\r\n\r\n干草\r\n\r\n系统文，华人在架空美国都市靠系统升级和做任务发展自己的贩卖军火事业，目测剧情走向和电影军火商有共通之处。\r\n总的来说文笔尚可，情节高低搭配合理。可以看出作者对美国社会也进行了一些研究。但细节之处还是存在一些不足，比如主角头一把贩卖的武器是带消音器的格洛克19，对美国枪支管理有了解的就可以知道消音武器的管理是十分严格的，虽然私人可以购买，但是审查严格手续繁琐。除了这个小瑕疵，后面还有主角在房间里一下弄出一百把格洛克的情节，而且放在一个皮箱里，一百把手枪的大小和重量我就不多说的，这算比较大的情节瑕疵。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "cinews012",
      "AuthorUID": "836181",
      "CreateTime": "2017-05-28T16:46:00",
      "LastWriteTime": "2017-05-28T16:46:00"
    },
    {
      "Content": "\r\n\r\n简介：SB级军火商，评论，毒草，人家是主角，咱们是猪脑\r\n一开始就是猪脑把被法律严控的带消音器手枪卖给劫匪被枪杀。系统附身，猪脑复活重生到交易前去做任务，再卖一次手枪。这弱智又见钱眼开，把装满子弹的手枪给出去，然后强行叫来达野炮的隔壁解围。这是正常人能干的事么？一般点的直接卸下子弹，专业点的用枪管膛线拧下子弹头，倒出火药，把子弹头拧回去，装进枪膛就能让客户开枪变笑话。\r\n事后，猪脑去银行办卡，发现客户用自己卖的枪抢劫，结果猪脑明知道有录象监控，还不如实向警察描述劫匪的衣服，说实话，真想抽作者嘴巴给他加智力祝福。\r\n最后，看到猪脑劫到系统任务，说劫匪被抓，发现枪上有猪脑指纹，要求猪脑自我辩护时败退，非法卖枪连指纹都不知道清除，也是服了。\r\n人常说，有些作品不带脑子能看下去，这本真不行 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "whywhy?",
      "AuthorUID": "987916",
      "CreateTime": "2017-06-02T16:08:00",
      "LastWriteTime": "2017-06-02T16:08:00"
    }
  ],
  "请回答火影": [
    {
      "Content": "   \t      \t      干草，脑洞清奇，但关于脑洞的内容太少太少。刨去脑洞之外就只是个不太有趣的火影同人文而已。      \t      这书好就好在脑洞，主角在火影位面生活了很久之后，竟然又穿越回去了，而且竟然还影响到了原本位面里火影漫画的连载时间和内容。      \t      但是没有任何剧情的生活了一个星期之后竟然又穿越回来了，并且很长很长时间没有任何关于这个脑洞的后续了就。      \t      作者虽然说在七班成立之后会再次穿越回去，但无聊的剧情很有劝退效果的，非常容易让人放弃此书，比如我。      \t      总之，脑洞很吸引人，但作者不写。也许作者有自己的计划，有自己的大纲来来完美演绎这个脑洞，但可惜的是，这个脑洞不能减少对于剧情的无聊感，这是文青的一种吧，反正遇上文青你有千般道理，人家有自己一定之规，不看就好了。      \t  顺便说句，原来那个莫名其妙的时间问题，作者已经改过来了。这还是不错的。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "东南西北1",
      "AuthorUID": "726824",
      "CreateTime": "2017-05-28T17:33:00",
      "LastWriteTime": "2017-05-28T17:33:00"
    }
  ],
  "无限制神话": [
    {
      "Content": "\r\n\r\n  \t       \t进度：最新章节      \t评价：干粮      \t-------      \t这书我有在追，还是挺有意思的。      \t现代修仙，背景是末法时代，地球上灵气不多，修炼资源主要通过各种灵光幻境来获取，类似与无限流的副本，通过参与剧情获取灵气、功法、法宝等等。除了一些大型特殊副本，大部分副本一般的修炼者都只能进一次，主角的金手指就是可以重复进入多次副本。      \t这个灵光幻境的设定也有点意思，是古代仙佛魔等留下来的时光印记发展而成的，里面的人物都是当时的存在过的，并且具有智慧，大型副本如果是分多个阶段进行的，还会保存记忆。根据在副本中的表现，最后剧情结束离开时会获得奖励，参与度越高，奖励越好。      \t副本的开启也不是随便的，越是大型的副本需要更多的条件去满足。      \t主角的第一个副本是一个小型副本，主角多次进入后，刷到了许多东西，最后还刷到了最高分，获得了功法。      \t主角上研究生时，发现自己的研究生导师和部分师兄也是修仙者，得到了很多常识。      \t第二个副本是倩女幽魂，第三个是黄鹤楼。最新副本是春秋楚国楚灵王的。      \t几个副本基本上是作者在原作剧情的大幅度改编，个人觉得有点副本不错，有点副本一般般，个人比较喜欢黄鹤楼的副本。      \t----------------------------      \t个人觉得不喜欢的地方：      \t1、个人觉得缺乏一条主线，总体的吸引力不足，像现在就有点不想追了      \t2、个人觉得主角的形象不够鲜明，我觉得有些配角塑造的挺有意思的，反倒是对于主角没什么太大的印象   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "和解的趋势",
      "AuthorUID": "557832",
      "CreateTime": "2017-05-30T00:06:00",
      "LastWriteTime": "2017-05-30T00:06:00"
    }
  ],
  "我被挖出来了": [
    {
      "Content": "\r\n\r\n \r\n毒草 。 \r\n主角在古代活了三千年，在地里被埋几百年 一出来能跑能跳身体倍棒， \r\n好吧。不纠结这种问题。 特么主角在古代活了三千年出来后连穿越前的同学都记得？ \r\n然后告诉我这是主角记忆力好？ \r\n你干脆说主角脑子是电脑都比这靠谱\r\n然后再古代三千年，出来一口现代话，嗯看样子现代教育很深刻啊。 九年教育不错啊\r\n然后 写个春联 哇老人震惊， 背个离骚，哇同学震惊，&nbsp;&nbsp;吹个萧，哇又一个老人震惊，\r\n然后哭着喊着要主角 \r\n然后貌似又要在围棋上装逼了&nbsp;&nbsp;这才十一章啊&nbsp; &nbsp;\r\n\r\n嗯主角在春秋时怎么泡妹子呢，带上一万个人去城池下唱老鼠爱大米&nbsp; &nbsp;。。 \r\n\r\n然后又说 埋了一堆古人 等着他复活 \r\n在后面翻了下 貌似有王昭君 和项羽\r\n这是准备组团来装逼了么\r\n \r\n总得而言 完全没写出一个成熟的活了三千年的人的感觉， 、\r\n\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "a07750529",
      "AuthorUID": "786205",
      "CreateTime": "2017-05-28T23:40:00",
      "LastWriteTime": "2017-05-28T23:40:00"
    }
  ],
  "修仙之飞升地球": [
    {
      "Content": "\r\n\r\n  \t       \t 天元大陆万古第一人，梵天仙宗宗主，东阳帝君在经历了三百余年的修行后，终于成功飞升，成为天元大陆百万年来第一个飞升的修真者！  \t 然而，当阳靖宇飞升之后，却猛然发现，自己并未飞升到传说中的‘仙界’之中，而是回到了自己曾经的故土——地球……      \t 评价：很干的干粮。      \t和上面那本书一比有种奇妙的进化感，这本书也是某种意义上的无敌流，但这书比起来有两个优点，      \t一是不是完全的无敌，主角飞升的时候损失了功力，让人对后文他的升级有期待，另外也期待有没有比主角儿更厉害的boss      \t二是爽点不全集中在打斗上，最新情节里主角装了一波音乐的b，情节不是非常线性。      \t书的缺点就是没新意，比较套路，文笔一般。书荒的人大概可以当干粮吧。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "醉乾",
      "AuthorUID": "675756",
      "CreateTime": "2017-05-30T14:57:00",
      "LastWriteTime": "2017-05-30T14:57:00"
    }
  ],
  "混在漫威当剑仙": [
    {
      "Content": "   \t      \t     进度：48章      \t  正好前段时间看过，我直接把原来的书评搬过来了。      \t    干草+，内容太多太杂，不看好后续发展，建议养养。      \t     虽然名字有点烂，但前16章还是不错的。行文流畅，穿越之后心理没有变态。 但到17张引入武馆之后，内容突然无聊了起来。      \t     然后就是到了第40章左右，不但更无聊，而且乱。      \t    就区区四十张的内容，涵盖了各种美剧电影从破产姐妹到神盾局特工，从三合会高夫人到武馆剧情，从钢铁侠到夜魔侠，从变种人到复仇者联盟，从杰茜卡·琼斯到吸血鬼等等，等等。 你自己不觉得乱么。这都什么跟什么啊，就算是各种美味菜倒进一个盘子里也是叫折箩，叫泔水。      \t     总之，把这么多根本不挨边的甚至相互矛盾背景故事放到一起，多半会像其他写美漫的书一样写崩。      \t     真心想看这个题材的，也多养些日子吧 =-=    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "东南西北1",
      "AuthorUID": "726824",
      "CreateTime": "2017-05-28T17:22:00",
      "LastWriteTime": "2017-05-28T17:22:00"
    },
    {
      "Content": " \n\n\r\n　　“这个世界实在是太可怕了……”\r\n　　南太平洋海域，望着海平面上发生的一幕，张太白喃喃道。\r\n　　在张太白乘坐的邮轮前方，一个只穿着墨绿色四角裤的肌肉男正手持一把三齿钢叉，时隐时现的穿梭在大海之上，与一只体长足足有上百米，犹如海怪般的超级大王乌贼激战着！\r\n　　“没想到这个世界上居然有这么厉……”\r\n　　张太白正感叹着，突然皱了皱眉头，有点不高兴的对那肌肉男喊道：“诶诶诶，说你呢！打归打，你别往我这跑啊，一边玩去——”\r\n　　话音刚落，他大袖一挥……万千剑气掀起了惊涛骇浪，将男子与大海怪一齐拍飞！（吐槽封面和简介的大佬们，我尽力了啊！这真是本好书，不喜欢简介的可以直接进来看，吐血推荐！不骗你！！！）\r\n\r\n评价：干草带毒。中国风漫威同人。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;男主某一天在地球一号获得了金手指剑仙传承，穿越到了地球N号某个漫威世界。虽然都说穷人靠变异，富人靠科技，男主既不是穷人也不算太富，于是靠修炼，不过男主这个金手指和修仙文中的功法体系不一样，就好像一个系统，积累功力升级，简洁方便，在漫威世界算是武力值不错的。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 本书优点没多少，情节流畅，男主虽然N……了点一定要呆在纽约，修炼有成后也立马各种搞事，但好在不算太N……，至少没搞出什么英雄责任权利之类的，算是比较能认清自我的。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;缺点们，在一篇漫威世界同人里，一群外国人张嘴就是一口地道的中国话是什么鬼，师兄师姐恩人什么的，实在是太出戏了，作者你还记得这是一篇美国漫画的同人吗？就算语言不偏向真实的美国风，那好歹走走美剧风也可以啊。再一个本来漫威世界超凡力量神秘组织就已经数不清了，作者还强行要在里边加自己设定的原创组织，就是为了让主角几十章内就升级成大人物们？那还不如给主角设置一个值得信任的背景呢，本来漫威世界就是出了名的混乱，再加上作者自己的设定，真是看的眼花缭乱，顺便觉得很没有意思。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;总的来说，作为漫威同人，男主实力不弱，搞事也不少，爽点有但男主装的有点不够，显得格调挺低，再加上整篇文上上下下都一口中国话，真的让人很出戏。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 9\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 9&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-05-28T19:23:00",
      "LastWriteTime": "2017-05-28T19:23:00"
    }
  ],
  "影视会员大穿越": [
    {
      "Content": "\r\n\r\n\r\n主角刚穿越过去就先是和人杀了一百多陆军，过两天又杀了一千多日军，日军就跟电脑托管一样，毫无反应；带人15号把师团总部炸了，然后17号日军正常的组织队伍欢迎松井，日军怕不是都用智障AI托管了....\r\n然后第一个世界最后杀松井的时候，主角突然凭空掏出一把芝加哥打字机（在没有任何前提条件的情况下凭空出现的，既不是缴获也不是购买），走了十五米打死了松井——直到打死以后才有日军军官反击，别说37年的日军，就是45年的大阪师团都没废材到这个地步吧.... \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "火力至上",
      "AuthorUID": "605799",
      "CreateTime": "2017-05-29T00:13:00",
      "LastWriteTime": "2017-05-29T00:13:00"
    },
    {
      "Content": " \n\n剩最后一本了，胡乱说说\r\n，简介：一个果粉初中生穿越在垃圾堆电影世界的故事。\r\n评价：剧毒无比，文笔差，屁股歪，智商和情伤都没有，人物干瘪，我不能不怀疑编辑和作者有PY交易。\r\n点开优书链接，不小心看到火力至上的评价：主角刚穿越过去就先是和人杀了一百多陆军，过两天又杀了一千多日军，日军就跟电脑托管一样，毫无反应；带人15号把师团总部炸了，然后17号日军正常的组织队伍欢迎松井，日军怕不是都用智障AI托管了....\r\n看到上面的评价我人都不好了，这是打算给活人看的书？\r\n秉着毒蛇的职业道德捏着鼻子看吧。一个念了大学当了国防生，参军退伍的人居然只能在横店作扮演鬼子兵的临时演员。这是弱智啊，没有工作就不要退伍啊，除非真的弱智到部队也不愿意留，才会两年就开除。国防生和义务兵混为一谈，也是没谁了。第一个场景就是妓女救国的金陵十三钗，这个作者的品位独特。一个当过共军的居然口口声称国军兄弟，对十万青年十万血这样空一格口号到是念念不忘，心理毫无障碍，这就是两年退伍的原因？鬼子就像道边的假交警，被猪脚用刀砍脑壳，用刀砍脖子、刺心脏都是正确姿势，砍破头盖骨的真是少见。国民党兵手持冲锋枪拦住鬼子军官的去路却不开枪，这是闹那样？\r\n总之，败退，两章没看完的确不合规定。不过剧毒是没问题的&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "whywhy?",
      "AuthorUID": "987916",
      "CreateTime": "2017-06-02T11:03:00",
      "LastWriteTime": "2017-06-02T11:03:00"
    }
  ],
  "范进的平凡生活": [
    {
      "Content": " 又名 范进升官记        此书是普祥真人的新书，我原本以为内容改编儒林外史中的范进，但读到20章左右，主角范进还在读书。      主角一觉醒来魂穿范进，家道零落，缺钱少食，为求上进，只能读书考取功名。母亲为求其上进甚至……        期间主角所在小范庄以及部族的大范庄受到外人诡计欺负，主角发挥机智头脑黑起心肠，毁灭证据，伪造现场，空口雌黄，利用县官心理，泼脏水解决事件，顺便攀上县官，造成孕妇冤死，是一个小高潮。此事可以看出主角为求利益不择手段，真小人伪君子。      看不到25章，我感觉此书描写黑暗或者因为心境问题，看的我闹心，主角心机太深，虽然为生计算计他人情有可原，但事后主角毫无悔意，真是让我看的不爽……      书中有屠夫女儿对主角情有独钟，帮助主角照顾老母，还时常省吃俭用，只为主角能高中。但主角对其鄙如糟粕，反应出主角的人渣！      单论作者写作水平，甩出很多扑街，但作者笔下主角，心机狠毒，见利忘义，真是人渣中的极品，读书人的典范！      作者笔下社会环境污秽，主角其母以及屠夫女儿是其中少有好人，至于主角，空有读书人的知识，却无读书人的品格，一心只想当官发财，管是丧良心的官，财是夺良心的财！   个人评价：毒草+！     ──  以上观点纯属胡扯，本人不负任何法律责任！       \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "dx6288",
      "AuthorUID": "868234",
      "CreateTime": "2017-05-28T14:26:00",
      "LastWriteTime": "2017-05-28T14:26:00"
    }
  ],
  "我家食神是萝莉": [
    {
      "Content": "\r\n\r\n\r\n　“尊敬的美食之神啊，请你用神力庇护我们吧，我们愿奉上信仰！”\r\n　　“信仰？不，我只爱美食。我要吃遍整个星辰大海！”\r\n　　袁枚：“呵呵，没吃过中华美食的你们，根本不懂什么是美食！”\r\n\r\n评价：干草带毒。比较平淡的美食文。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 美食文最重要的就是写好美食吧，怎么写的能让读者觉得食物美味是最大的难题了，写的出那种美味感，就成功，写不出来就失败，本书算是比较平庸那一类。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;男主原来是厨艺大师，居然被酒肉掏空身体死亡后穿越，从这点看这个厨师真不怎么样啊，毕竟厨师为了保证味觉嗅觉应该很保护自己身体才对。穿越前也就算了 ，穿越后男主就一直在穿帮，不明白作者这么写的用意，一般这类文，肉身的父母总是不会发现男主的异常，结果这篇文里男主突然就改变志向，突然就有了神奇的手艺会了神奇的食谱，突然就吃起了平常不爱吃的东西，男主的父母一边怀疑一边又随意的给男主找借口，所以何必写这些细节呢，还不如直接忽略过去。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;再来说男主穿越后开始献祭，果然又是那套前世美食攻略美食之神，一个美食大陆，食材味道都和原来的世界不一样，美食之神随便就给男主这些没出现的食谱给攻略了，这个大陆真的好弱啊。男主研究食材专研食谱这段算是最有看头，之后男主献祭成功变成料理人后，故事就开始恶俗的都市打脸套路，先是之前骗肉身的前女友和讨债危机，又是被逼着食戟，感觉这个美食大陆，料理人也没有什么组织来保护的，明明美食最高，实际上还是都市文那老一套。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 接着男主就潇洒的一走了之，让肉身的父母什么都不知道的面临讨债者，还是在别人已经警告的情况下，虽然后面肯定是打脸桥段，但这样安排真让人不喜欢。男主跑去狩猎食材又是各种危机又是各种美食，但写出来感觉比较一般，后面无论是打脸还是比赛，都是热情有余能力不足的感觉。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;总的来说，美食文最重要的美食看点比较平淡，爽点不足，其他情节又走的是都市文的老套路，内容有些过于平淡了。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-05-28T20:45:00",
      "LastWriteTime": "2017-05-28T20:45:00"
    }
  ],
  "我在天庭作死的日子": [
    {
      "Content": "\r\n\r\n  \t       \t　玉帝：现在是天庭时间晚上七点整，天庭改革以来，日新月异，沧海桑田，神仙安居乐业，恪尽职守，妖族安分守己，凡人自立自强，天庭的发展离不开每一位的努力。  \t　　现在发布紧急预警，紧急预警，蒋游又出现了，大家赶紧回家，晚上不要出门，严防死守，这货又要作死，急救信号10086，广播到此结束！      \t 评价：干粮+。      \t从书名和简介大家很容易看出这是一本无厘头搞笑的书。书里的桥段不算套路，几个情节也不算套路，看的出作者是用了心的。此外作者文笔不错。      \t奈何我完全get不到作者的笑点，只好本着客观的精神给个干粮+了，大概在对口味的读者那可以拿到粮草吧。      \t缺点的话没有主线是一个，有一种想到哪写到哪的感觉。另外搞笑类的书很容易因为素材枯竭而写崩，作者君加油吧。      \t不是我的菜      \t啊，对了，看到这个评价的书友们关注一下 冰临神下！他在微博发新书的前传了！支持创新流作者！   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "醉乾",
      "AuthorUID": "675756",
      "CreateTime": "2017-05-30T15:24:00",
      "LastWriteTime": "2017-05-30T15:24:00"
    }
  ],
  "英雄联盟：领袖之勋": [
    {
      "Content": "\r\n\r\n  \t      \tLOL竞技文。开局似曾相识：主角是昔日LOL战队高手（CS也拿过世界冠军），因为不愿意搞商业活动被战队踢走，转而开网吧。后在朋友劝说下再踏征途，前往英国联赛俱乐部找状态，carry咸鱼队友，重返巅峰。      \t此书显然是面向LOL深度爱好者，对比赛中的各种操作、技能描述着墨很多，但画面感不是很强，需要花费较多的想象力才能跟上作者试图描绘的爽点。主角看似淡泊实际装逼欲望有点强，并且装逼手段不怎么高，打个钻石排位都要想方设法旁敲侧击地引导路人队友赞美自己。      \t场外部分大体按套路出牌，一些细节安排读起来不太舒服：例如，主角去试训，描写前台对主角很不礼貌，主角大度放过，但转头又为了让主角扮猪吃虎，描写主角去试训、去正式参赛连个胡子都不刮、不修边幅，在礼貌问题上真乃半斤八两。又比如为了让主角有代练王者装逼的机会，安排身为签过一次约的职业选手的主角，签合同时智商下线忘记看“不包吃住”的问题，也令人比较不舒服。      \t总评：面向LOL爱好者的战报文，干草。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-05-29T14:16:00",
      "LastWriteTime": "2017-05-29T14:16:00"
    }
  ]
}