{
  "Time": "2017-07-01T14:53:00",
  "无上遁一": [
    {
      "Content": "\r\n\r\n\r\n干草一枚\r\n开篇非常惊艳，除了一些错别字和病句之外，作者绘声绘色地拉开了故事的序幕，点出了主角患病和众势力觊觎咸鱼的矛盾，接着当然不出所料地得到咸鱼以及古币，为后续的情节埋下伏笔。\r\n至此为止是粮草。\r\n然后开始正式讲故事了，当我期待着这个土著主角有什么高招应付危机的时候，他的真·亲爸爸闪亮登场\r\n作者先给主角一个大嘴炮术，再给反面配角一个大弱智术，接着在正面配角和主角的脚上栓了条红绳，最后慈祥地看了主角一眼，深藏功与名。\r\n情节严重干瘪，不忍卒读。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "老D",
      "AuthorUID": "737641",
      "CreateTime": "2017-07-03T21:47:00",
      "LastWriteTime": "2017-07-03T21:47:00"
    }
  ],
  "诸天仙武": [
    {
      "Content": "    评级:第一卷:干粮带剧毒          第二卷:据说很好，但我没看  一句话评书:脑洞可以但不能自圆其说的套路文 ，小白可以看，老白慎入  书评:设定为一个经历过战乱重建，几多风雨的活到百岁以后自然老死的科研人员，但性格乱七八糟，容易激动，容易作死，还比较猥琐（毒点一），穿越后成为一个小势力的少爷，然后被某魔宗女弟子顺手抓走，打算练成大药，金手指觉醒开始穿梭诸天万界，第一站是龙蛇演义，作为某大佬的后代，从道家多派那里搞来不少道门武学，打磨根基为以后回主世界拜入道门打基础（好评），加入god当杀手，凭借主世界武学把身体力量修炼得极强为了抱丹去挑战唐紫尘，后来看不起王超走长征路，而是野外生存，一步一拜去了布达拉宫（毒点二）。。。 最后连败几大抱丹，见神高手，先败王超，后战其余全部高手，见得大道，回归主世界后，刺杀了那个女弟子，反把她练成大药。  文笔一般，且干 ，想表现一种仙气，却老感觉用力过猛（毒点三） ps:听说评够三本有龙晶拿。。第三本了   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n + 1\r\n+\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "阿打打",
      "AuthorUID": "896348",
      "CreateTime": "2017-07-02T20:05:00",
      "LastWriteTime": "2017-07-02T20:05:00"
    },
    {
      "Content": " \n\n\r\n\r\n评价： 剧毒\r\n\r\n简评：有主世界的综武侠小说，这是本牛比较喜欢的无限流类型，第一个世界是龙蛇演义，第二个世界应该是古龙的陆小凤？七种武器？本着负责的态度原想坚持读完的，但是原谅我，强忍着内心的不适与反胃，坚持到第二个世界勉强撑了三章，实在是啃不下去了！或许这就是神农的悲哀？这本书的存在唯一意义就是为了把原著高高的捧在天上。\r\n&nbsp; &nbsp;&nbsp; &nbsp;整个第一卷龙蛇演义世界毫无情节可言，通篇描写了主角的所谓求道路，就是拼命想写出一个室外高人式的官家子弟，怼唐紫尘，怼王超，对龙蛇每一个宗师或准宗师高手。虽然作者想写出点什么，然而由于扭曲的三观及拙劣的文笔，主角被塑造成了一个人品卑劣毫无修养的街边混混。当主角模仿王超重走红军两万五千里长征的求道路的时候，没有写出王超体会红军精神，悟得武道真意的那种大气磅礴令人荡气回肠的感觉，反而画蛇添足来了一段“跪行八千里布达拉宫路”，这真是喂得一碗热喷喷的好翔!!!\r\n&nbsp; &nbsp;&nbsp; &nbsp;本着内心的使命感。。。跳着读第二个世界，然而当智商只有两位数的陆小凤及乡村版的西门吹雪出现时，本神农的内心已经完全崩溃。。。原谅我，真的读不下去了。。。\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n + 1\r\n+\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "电线杆上的牛",
      "AuthorUID": "878337",
      "CreateTime": "2017-07-02T22:51:00",
      "LastWriteTime": "2017-07-02T22:51:00"
    }
  ],
  "元素之王": [
    {
      "Content": "\r\n\r\n  \t      \t干粮      \t还算可以的游戏异界文。      \t开头非常类似overlord骨傲天那个动画：游戏关服，作为工会高层的主角最后时刻到游戏里面去看看，顺便做了个超神器，结果整个工会穿越到异界；书中也有强力无敌的等级装备，也有一堆强力的妹子女仆，最开始主角也担心NPC的背叛……      \t但是后来随着剧情发展，设定进一步展开，就发现这书设定跟动画比还是有很大的区别的。书中的游戏世界是跟另外的世界融合，各种种族入侵，主角的工会实际上来到了新世界2万年之后，还有这个世界诸多的位面主角、重生者等等都一个个冒了出来。越到后面觉得这书设定就越庞大完善。作为一本游戏异界的书而言，还是有很多看点的。      \t有一个比较影响观感的问题就是主角的智商可能不太够，面对异变，主角作出的反应、采取的各种措施看起来都比较随性，既无目的性又无计划性；另一方面，作者又着力刻画那些变成活人的NPC行为，有点强行提智商的感觉，这些NPC各种判断推理与主角的反应相对比，就显得主角更加无力。      \t这书我只看了三十多章吧，后来主角脱离手下自己独自行动去探索新世界的时候就没往下看了，这样的剧情发展不太符合我的预期。      \t对游戏异界这类小说感兴趣的书友还是可以试一下这本书的，老作者的书文笔剧情等各方面都没问题，设定上更是很有些亮点。      \t所以总体上我评个干粮吧。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 65\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 65&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-07-02T19:52:00",
      "LastWriteTime": "2017-07-02T19:52:00"
    },
    {
      "Content": "   \t          \t干草-      \t    进度：43章      \t    先说。作者的意识流文笔实在没有讲故事的天赋，放到读者这里就是看不下去。喜欢意识流文清范的中二读者可以过去试试。      \t    反正我看到什么两万年历史，主角来回来回去的感慨之类的就烦了，又耐着性子往下刷了刷。      \t    这本书，开头有些骨傲天的影子，后期慢慢开始写了些自己的东西了。      \t    情节就比较不好说了，完全没有什么逻辑性，就是想写就写了，比如开头的女仆刺杀情节。看的让人很是莫名其妙的。      \t    大量NPC的行为，以及心理活动描写，再加上主角的性格实在比较拧巴，看着让人莫名的火大着急，组成了这么个上下不靠谱的文。      \t    总之，作者不是讲故事的人。文笔很是拧巴，主角性格拧巴，连事件的发展也往拧巴处走，这本书应该会适合中二少年喜欢把。不建议有较长阅读体验，或者打算看个故事的人观看。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 40\r\n + 1\r\n+\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 40&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "东南西北1",
      "AuthorUID": "726824",
      "CreateTime": "2017-07-03T15:52:00",
      "LastWriteTime": "2017-07-03T15:52:00"
    },
    {
      "Content": "\r\n\r\n\r\n干草-\r\n简单的一句话：一个不知道是什么样人在一个日式西幻世界里带着一群心思各异的妹子不知道想干什么的故事。\r\n主角是公会里管公会后勤基地的，因为公会会长黑了他一张神器图纸，果断永久下线，顺便关了公会基地。\r\n两年后，游戏关服，然后上线回忆，发现整个公会都因为对不起他啊、愧疚啊之类基本早就不玩了，同时还把所有资源都送给了他，连公会会长也因为愧疚把神器图纸连同资源一起留给了他。然后主角回想着过去的美好时光和聆听着公会人员的忏悔，一锤子造出了神器，带着公会基地一起穿越到了游戏里的两万年后。\r\n对，开始就是骨傲天类似，就是多了一段不知道干嘛的整个公会都欠老子的无病呻吟。\r\n然后。然后。然后。就不知道干嘛了。完全不知道主角在干嘛，没有想法，没有目的，甚至没有存在感。\r\n那些女仆妹子和配角还有自己的想法，我要自由，我要未来上王者，我要保护这个基地。\r\n偏偏主角就不知道在干嘛，人来捅我一刀，我反杀，听说还有同伙？。。。算了吧，我也不知道什么情况，这事就这样算了吧。\r\n属下们一个不知道什么情况，神神叨叨的？算了吧，我也不知道什么情况，这事就这样过去吧。\r\n我突然飞到基地外面了，外面有人？我救了妹子？要出去玩么？好啊好啊。。。就这样去吧。\r\n后面我突然不想写了。。。就这样吧。\r\n没有什么明显的优点，有一些高中生小白式的妄想和自嗨，大概基本的描写行文还可以。\r\n缺点就是完全不知道写些什么，剧情结构混乱，发展线路不明，主角智商大概是70左右。\r\n\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "liujia1027",
      "AuthorUID": "519717",
      "CreateTime": "2017-07-03T17:45:00",
      "LastWriteTime": "2017-07-03T17:45:00"
    },
    {
      "Content": " \n\n周游诸天万界\r\n干粮+\r\n&nbsp; &nbsp; 通过在不同的世界传播文明，改变世界进程来获得能量，消耗能量来进化自身和穿越的故事。\r\n&nbsp; &nbsp; 主角获得金手指后，知道自己要穿越，于是打包了自己能带走的一切东西，穿越到一个背景类似战国后期的古代异界。通过金手指的提示消息，发现对世界的发展造成影响，就能汲取到自己外挂所需能量，于是开始了装逼之路。\r\n&nbsp; &nbsp; 经过“收徒-炒作-大范围收徒-群体炒作”的一系列事情后，主角名震天下（能量滚滚来啊）。于是主角决定出山吊打天下，再火一波。最终刷出了10w能量让金手指升级，开启了新的进化方向——超凡之路。至此，主线剧情彻底明朗，开始新世界的征程吧。\r\n&nbsp; &nbsp;&nbsp;&nbsp;优点：这是爽文，看主角的装逼时刻。\r\n&nbsp; &nbsp;&nbsp;&nbsp;缺点：文笔差点，衬托不够，以至于逼格不足。\r\n电影的世界粮草-\r\n&nbsp; &nbsp; 看主角在港台电影里奋斗（装逼）吧。\r\n&nbsp; &nbsp; 主角金手指是“系统”，通过完成剧情任务获得经验，然后升级加点，系统可以加属性，属性高了可以触发技能，但是技能的是提升需要主角自己锻炼（这样还好点，不会因为升级太快力量体系蹦了）。穿越到都市类的港台电影大杂烩世界，目前触发的剧情有龙叔、杰哥、星爷的警匪类电影。\r\n&nbsp; &nbsp; 主角职业是警察，为人低调谨慎，要实惠不要风头的作风深的我心。毕竟天下人都知道我是警察了，还怎么去玩扮猪吃虎、卧底接头的工作。\r\n&nbsp; &nbsp; 作者安排主角从警察故事系列开始奋斗，一路压着龙叔一头，和龙叔同步升职，慢慢触发杰哥和星爷的剧情。当然福利也不能少，不过目前看来还是单女主，没有泛滥的说。\r\n&nbsp; &nbsp; 优点：这是爽文，快看，我要装逼了。\r\n&nbsp; &nbsp; 缺点：降低系统的存在感吧，尤其是不要升级系统了，不然还要主角努力干嘛啊，所有能升级的系统都是在降低主角的评价的。\r\n\r\n干粮\r\n&nbsp; &nbsp; 看我带着游戏要塞穿越时空，去引领新世界吧。&nbsp; &nbsp; \r\n&nbsp; &nbsp; 主角在游戏关服时上线，锻造超神器-时间沙漏，引发群体大穿越。别人直接穿越游戏世界，而自己带着游戏要塞穿越2万年，出来一看一起穿越的玩家们都成神了，然后随着世界碰撞死的差不多了。同时还有许多从几十年后末日重生的人在世界上搞事情，于是主角开始了研究世界黑幕的解密征程。\r\n&nbsp; &nbsp;&nbsp;&nbsp;经历了“发现穿越的懵逼-怀疑NPC真实化后的忠诚-找回系统力量后的自信”。主角终于开始有目标了。先要去搞明白穿越的世界的情况，同时引导工会成员后裔的回归。慢慢的去发展，然后去超越，最后吊打全世界（预测的）。\r\n&nbsp; &nbsp;&nbsp;&nbsp;优点：无敌流的粮草（大概？）。\r\n&nbsp; &nbsp;&nbsp;&nbsp;缺点：作者需要一个明确的大纲，目前的剧情推进主角的主观能动性不强。同时没有写出一个大boss的风采。 \r\n&nbsp; &nbsp;&nbsp; &nbsp; 就这3本吧，其他的看名字就吃不下去的节奏。第一次写评价，如有问题，请多包涵。\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 50\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 50&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "958250161",
      "AuthorUID": "574356",
      "CreateTime": "2017-07-04T15:16:00",
      "LastWriteTime": "2017-07-04T15:16:00"
    }
  ],
  "全职老爹": [
    {
      "Content": "\r\n\r\n 干草 设定上和书客的某两本书很像，女儿穿越回来帮老爹追老妈，原创剧情，原生幻想，青春日常。这书塑造的女儿们确实各有特色，但是写法上还是差点东西，所以读起来get不到萌点，显得很干。 首先感觉一个问题就是很多地方交待不清楚。比如对于书中小萝莉这个概念，我一直不太确定他是指哪个年龄段的小萝莉，这不是无所谓的细节，这关系到很多剧情到底合不合理的问题。按我的理解，书中这些个小萝莉言行上都比较幼稚，但涉及某些黄暴暧昧情节如果不是15、16以上那又实在说不过去。举例的是其中一点，还有其他好些东西，感觉就像忘了写一样，所以我看的时候总有种“差了点什么”的感觉。 还有个问题也比较明显，就是有些套路剧情用得太生硬。比如前几章就有个女儿在B站开直播的情节，也就在几小时内吧，这个女儿就因为萝莉音、画工口本子这两个要素，从十几人气瞬间增加到几万人气，土豪打赏无数。直播流里面这个套路很常见啊，但我真的没见过火得这么简单这么快的。真的不敢信。 所以总体来说我觉得这书很干，可能某些有特殊需求的绅士会喜欢这本书吧。  ── 喵了个咪 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-07-02T22:28:00",
      "LastWriteTime": "2017-07-02T22:28:00"
    },
    {
      "Content": "   \t      \t干草带毒      \t          故事：三个女儿在老爹的安排下从未来穿越了回来，帮老爹追自己的母亲。同时帮老爹变强、拯救二老婆。      \t          优点：剧情勉勉强强，优点地方还算有趣      \t          缺点：      \t        每章必有错别字      \t          主角刻画很失败，有时候烂好人，有时候嘴炮，偏偏这嘴炮读起来还很尴尬。      \t          三个女儿的刻画都没有什么亮点，中规中矩、脸谱化、缺少生气。      \t          三个未来妻子都很玛丽苏：1.天才高冷女神苏璇 2.一年大学毕业，在父亲公司迅速从底层职员做到董事长的商业女王林苑 3.外表土妹子，其实是化妆掩盖外表的绝美高中少女花心语……叹气，这设定简直劝退。      \t          故事节奏把控不到位      \t          几个路人配角设定更迷，什么周闺蜜、林发小、秦死党……感觉没一个正常人。      \t          设定很迷：      \t          主角曾经因为使用超能力住院两年，然后女儿说老爹其实你是最强的，我来教你怎么消除超能力的副作用！      \t          （唔……这个设定感觉有点微妙。）      \t          老爹其实你是未来末日时代人类的领袖之一！我们是来帮你变强，拯救妈妈的！      \t          （哦，终结者啊。）      \t          老爹你要想变强先去深山找个老和尚修炼一个月。      \t          （等等……这画风怎么突然不对劲了。）      \t          老爹，现在是生死存亡的时候了，命运的五分钟，皇国兴废在此一氪！有英国十二圆桌骑士之一的楚叔叔来游乐园绑架女人，为了交换古遗物——一串手链！      \t          （哦……哈？excuse me？）      \t总结：这本书对于二次元读者来说算是个能无脑翻页看下去的干草，但是对于非宅……那估计看着尴尬症都要变成尴尬癌了。        \t为美好的异世献上科学      \t干粮—      \t        故事：地球因为核战争而毁灭，神把地球文明的知识给了最后一个人类，送他来到了异世界。在异世界，主角用吊瓶救了一个因为破伤风而濒死的女法神，和她快乐地生活在了一起。      \t        特色：日式奇幻的恋爱轻喜剧      \t        优点：读起来感觉不错，没有什么很大的毒点      \t        缺点：      \t        女主角的名字魔优娜太出戏，其他角色的名字也很有槽点      \t        人鱼阿库娅、毒龙、小黑龙角色形象单薄      \t        故事节奏凌乱，阅读起来没有畅快感      \t总结：对于能读得下去轻小说的人来说，这是本干粮没错了。但是如果无法忍受轻小说式的平缓剧情，无法忍受恋爱轻喜剧的氛围，那么可以pass掉这本书      \t        虽然很想多说点什么凑凑字数，但是真的没什么好多说的了。        \t重生恶魔纪元      \t毒草（是真的毒啊！）      \t    故事：一个混子重生会了末世降临的那一天，然后……开始凭借上一世的经验不断变强。      \t    特色：十年来从来没缺过的扑街末世文，说的就是这种。      \t    优点：一个毒草有个鬼的优点，如果有，那就是作者很坦诚地把这本书的分类放在了玄幻里面。作者你是好样的！      \t    缺点：      \t    简直是在看二流网络剧那种，剧情和设定都很糟糕。      \t    所有的配角都是智障，没脑子的那种。主角重生之后是个学生，周围有混黑的加油站老板+若干喽啰、富家大小姐、校长副校长、学生会主席和若干学生干部、一个死党好友、派出所干警一队……还有若干普通学生。      \t    然后除了主角之外所有人智商下线……好吧，主角好像也没多少智商可言。      \t    然后……哇，这剧情不忍直视。请原谅我匮乏的文笔无法还原这剧情……      \t    主角重生后第一件事：狂揉班上一个美女的D杯。      \t    嗯？哦，很有个性，一边揉一边狂笑，然后拉着死党逃跑。      \t    后来这个被揉的准女主鸢小北，竟然还主动向主角靠拢，在觉醒治愈异能之后，又因为觉得这异能太废材……原文：“深吸一口气，抬头仰着脖子，不让眼泪流下来，想要带着自己的骄傲主动离开……”      \t    我看到了什么？我看到了什么！算了，下一个：      \t    末世降临时看到漫天血雨，主角的死党肖华惊呼：“这是DNA片段吧！”      \t    啊？什么？你说什么？血雨=DNA片段？这逻辑我不是很懂。      \t    还有，主角为了总结格斗经验技巧，消耗了十九枚血晶（没错，血晶，很常见的设定，那种打怪就会掉的东西）进行了回溯，观想之前屠变异蚂蚁的战斗场面。      \t    你不是从末世重生回来的吗？需要观想之前屠蚂蚁的战斗？合计着原来您上一世是个划水的混子啊！      \t    还有各种无法理解的地方。      \t    在末世发生前在加油站放火、以普通人的身体提着满满的两个汽油桶翻围墙？秀了这么一波离奇操作只是为了用汽油浇了个火圈，而这个火圈是为了诱杀变异草……竟然还有这种令人窒息的操作？      \t    后来又挥舞实心钢管？大哥不说实心钢管还叫不叫钢管，单说钢的密度，一个那么大的棍子您挥起来……哑铃举过吗？弄成个钢管粗的棍子，您挥下试试？      \t    在学生会主席智商下线把自己玩死之后，副校长来向主角投诚，过程表现的和一个小混混一样，“我能证明自己的价值！”然后表现得比谁都废物，喊主角一口一个“羽老大”。      \t    之后还出现了一个组织光明会，名头很大，末世之后马上上传APP到BBS供大家下载宣扬自己的理论……看到这里我就已经有了一种不祥的预感，看到后面发现这果然又是一个智障组织。有着能秒做APP的超级程序团队，看来你们还是很强的啊，要想让主角能够打败他们果然只能让他们智障了你说对不对。      \t    然后是真特么的智障。      \t    后面我一直坚持到了60章（目前连载了97章），终于是放弃了，没有像上面那两本一样刷完全部。      \t    因为这本书已经不可能出现什么神笔翻盘了，完全没有期待可言。主角玩了大半天了，校园BBS都刷爆了才想着给外面打电话……好吧，对这种书就不该抱什么期待。      \t    后面，主角也开始招募团队，为了弄一个组织据点，主角带队去清扫……七号宿舍楼？      \t    然后遇到了一个实力不错的刀客，名叫李寻欢？一番比斗之后寻欢大哥心悦诚服……      \t    从开始到60章，怪物都是什么？变异草，变异蚂蚁，变异蚊子……最牛的boss是只变异老鼠！      \t    然后杀了老鼠获得了……战兵种子？能变成一个武器？      \t    之后我已经不知道自己是在看什么了，我到底是为什么要点开这本书的？我为什么要手贱来刷这本书？      \t总结：不值得一看的末世文。        \t@远江溪潭海      \t施工完毕，前面两个刷完全书，最后这个中毒太深，快来龙晶解毒丸！    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 100\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 100&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "yanjingci01",
      "AuthorUID": "740556",
      "CreateTime": "2017-07-02T23:27:00",
      "LastWriteTime": "2017-07-02T23:27:00"
    }
  ],
  "妖孽崛起录": [
    {
      "Content": " \n\n书名：\r\n阅读进度：87章（目前总共96章）\r\n一句话简评：带点灵异味道的杀鬼兑换流\r\n内容：\r\n　　说起来这个书名是不是自带劝退，其实跟内容不太符合。\r\n　　本书主角是经典的小家族内外交困重生，金手指叫阅文阅读器，能力是兑换别的小说宝物+雇佣小说人物，需要杀鬼得阅币去兑换，另外自带危机感应。\r\n　　世界背景应该类似极道天魔，各种妖邪鬼怪，人类有武道和饲鬼两种增强方式。\r\n　　主角老妈是美女，被大家族贵少看上逼迫，拖延时间要求保主角平安至成年。贵少不爽，派人准备悄悄做掉他，派个女婢接近主角成了未婚妻，暗害主角。主角上一世挂掉，好在有阅读器抽奖重生。\r\n　　全文基调比较冷酷怪戾，妖邪随意杀人食人，并且难杀无比，大家族高高在上，平民命不如狗。主角个性也是比较冷酷的，杀伐果断，犯我者死，并无毒点。主角戳破暗害阴谋之后果断投入另一个大家族下受庇佑，也没有当狗情节，不憋屈。\r\n　　嗯……节奏比较快，非常干脆利落，对妖邪交战的描述比较激烈，反而盖过了灵异诡奇的味道。不过，一路打杀，交战不断，看久了会有些疲软，所谓欲扬先抑，扬得太多有点无趣。\r\n　　我本人没看过他兑换的物品和招的人来自的小说（包括极道天魔、蛊真人、杀神、风云等），所以感觉不到是否与原著有出入。不过基本上目前招来的人都是纯粹做个打手，很快就退场，也没有其他凸显人物性格的地方，应该不用担心与原著冲突。\r\n优点：阅读流畅，杀伐果断，没有纠结文青，打斗可看。\r\n缺点：一路杀杀杀比较疲软，缺乏明朗的长远主线，母亲被迫给贵少做妾可能有点毒。\r\n评价：干粮+，对喜爱杀伐风格的读者可至粮草。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 25\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 25&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "离千灼墨",
      "AuthorUID": "854422",
      "CreateTime": "2017-07-03T20:32:00",
      "LastWriteTime": "2017-07-03T20:32:00"
    }
  ],
  "电影的世界": [
    {
      "Content": "\r\n\r\n\r\n　徐一凡不知道发生了什么事，但有一点他深深地明白，唯有自己变强大，才能主宰自己的命运。\r\n\r\n评价：干草-，节奏过快但能看的爽文。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 这文的设定是不是单机无限流的一种呢？毕竟写到第二卷了，男主还在警察故事那个世界混，看简介电影世界应该有很多的，不知道作者是把其他电影都融合到这个警察故事世界，还是主角混完警察故事整个系列再穿越。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;简单说下故事内容，男主突然穿越到成龙的警察故事电影系列里当了警察，有系统有加点，跟着电影剧情一路混，又是美女又是钱的，情节非常爽快。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;优点是情节很流畅，男主就一直在不断破案，和坏人各种打斗，电影情节在那里，男主又是美女又钱，爽点很足。\r\n\r\n&nbsp; &nbsp;缺点么，如果男主是要继续穿越的，那这第一个世界写的太长了，没什么故事性，就是男主不断打斗打斗再打斗，写完一卷第二卷也是类似故事就真的没意思了，看点少内容单调，阅读的期待感在变少。\r\n\r\n&nbsp; &nbsp;总的来说，本书是合格的都市爽文，但情节过于单调，故事节奏有些太快，后续有些乏味了，看作者后面情节如何调整吧。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-07-02T17:28:00",
      "LastWriteTime": "2017-07-02T17:28:00"
    },
    {
      "Content": "\r\n\r\n\r\n干草\r\n简单概括一句话：附带升级系统的穿越者在香港警匪电影的大杂烩世界里当条子英明神武、升职加薪、黑白通吃顺便占各种非主角美女便宜的故事。\r\n目前混过了成龙的老警察故事、鼠胆龙威，已经成为了反黑组组长，正在攻略古惑仔和逃学威龙。反正就是靠着升级成超人和对未来剧情的先知一路大杀特杀和抢其他主角的风头。\r\n主角性格有些功利，当警察不是为了正义什么的，就是为了系统升级和个人升职，经常知法犯法和各种栽赃陷害，为达目的不择手段，有我大天朝的躲猫猫洗手杀等公安风范，然后在第一部结尾果断贪污了几个亿转职黑警了。目前正拉帮结派，和谐的清理自己队伍中。\r\n作者文笔还行，故事节奏快，阅读感还比较流畅，没有什么很明显的毒点，而且因为选的都是经典老电影，所以对于看过这些电影的老白应该会很有画面感。这让我想起以前有一部穿越到港剧警匪片的小说，是从陀枪师姐起步的。因为这类小说大都可以大段大段的抄电影或电视的对话和剧情发展，所以写的会比较省力，节奏和情节都会比较不错。\r\n不过成也如此，败也如此，这种类似于同人大杂烩的小说，非常考验在原著基础上的大纲架构和创意添加，不然崩盘极快。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 95\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 95&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "liujia1027",
      "AuthorUID": "519717",
      "CreateTime": "2017-07-03T17:16:00",
      "LastWriteTime": "2017-07-03T17:16:00"
    }
  ],
  "重生无冕之王": [
    {
      "Content": "   \t全职之无冕之王      \t评价：粮草- ，有创新的职业文，后面质量有所下降，作者君加油啊      \t主角是报业大亨，重生弥补遗憾。开篇不错，选题新鲜，粮草，后面质量有所下降，减分，但毕竟有创新      \t      优点：又一本职业文，主角儿是新闻记者，很喜欢看到这种更贴近真实，而不是纯乱搞的文。      \t      开篇旧瓶装新酒，退婚流的一个变种，不错。      \t      希望后面能在记者这个职业搞出点内涵来。      \t      缺点：感觉作者准备不足，后面的情节一方面没有围绕记者这个职业来写，另一方面投资股票，鉴定古玩什么的都是写烂了的套路，失望。      \t    目前给粮草-，作者君加油啊。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 45\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 45&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "醉乾",
      "AuthorUID": "675756",
      "CreateTime": "2017-07-02T17:19:00",
      "LastWriteTime": "2017-07-02T17:19:00"
    }
  ],
  "周游诸天万界": [
    {
      "Content": "\r\n\r\n  \t       \t 评价：干粮，      \t 无敌流种田单穿，主角带着一空间物资穿越，先是当十里坡剑神闷在基地练了几年剑法，一下子就人类极限了，之后开学宫收徒弟横推而过，原创的魔改副本，越女阿青最后出现，现在是第二个副本。      \t一开始系统附身主角还是有智商的，系统也没什么自主意识全靠摸索，属性加点和时空穿梭。之后借钱贷款买物资什么的就不太合理，一百多万人民币能买多少东西，光是一套发电设备就够呛，无视吧。然后在深山里住了几年，自创功法剑法是主角第二大金大腿，心灵感应也太BUG了，分分钟让头动物走过几百万年的进化开启灵智，收了白猿，黑牛，熊当徒弟，最后还搞出个妖族，这也太容易了。      \t收了个土著游侠教了几个月，让他们下山装逼，游侠在擂台上大显神威，白猿出场直接把本国的剑圣击败了，这样的装逼技巧挺厉害的。徒弟打出了名声，主角就开了个太上学宫，说什么有教无类，其实是有门槛的，很多人跑去报名，主角来了个大范围幻术，资质看得上的就钦定了，其它的都没戏，还给了之前那个剑圣一个禁忌剑术。      \t教几个人类徒弟，什么兵法韬略，科学工业，剑术格斗，医学啥的，诸子百家的戏份都让主角给抢了，但之后都是在描写几个徒弟闯荡，最后齐心协力横推诸国建立大周。      \t我也说不上来这书好在哪里，但看主角和徒弟装逼还看得挺开心的。就这样吧。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "天际回响",
      "AuthorUID": "855004",
      "CreateTime": "2017-07-03T15:20:00",
      "LastWriteTime": "2017-07-03T15:20:00"
    },
    {
      "Content": "   \t      \t    干草带毒      \t    进度第一卷完。      \t    如果穿越之后自己发明各种功法气功的情节是你的毒点的话，这本书就不要看了。如果还能忍，就跟我往下走吧。      \t     虽然第一章一堆系统啊，属性啊之类的劝退效果很强，但第二章开始就会好很多了。      \t    主角是个孤儿，所以在走 之前借遍了高利贷，这个情节有点假，高炮们又不是傻子。不过为了情节能够继续发展下去，只能无视了。还有买书什么的，就当主角没见过手机跟电脑kINDLE吧。。。。      \t    然后是主角遇到白猿，话说主角是怎么教白猿算数，识字的？      \t    然后就是主角自己发明了一种气功的情节了。。。。。。。这才不到8章吧。      \t    在下面就是白猿随便拉了个人上来，主角就秒收为徒弟传授各种现代文明跟自己YY的成果了。。。。。      \t    尼玛，感觉每章值的吐槽的地方都太多了啊，话说，这本书的目标读者定位，绝对不是龙空这里这帮老油子。。。      \t    至于后面的情节么。。。。基本上算是无脑装逼龙傲天情节吧，装的逼还不是很出色，基本上算是特套路那种，唯一值得说的是，白猿终于会说话了啊。      \t    哈哈哈哈哈      \t    总之，爽点不明显的套路文。而且带脑子根本不能看，不带脑子也不好看的书。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "东南西北1",
      "AuthorUID": "726824",
      "CreateTime": "2017-07-03T16:12:00",
      "LastWriteTime": "2017-07-03T16:12:00"
    },
    {
      "Content": " \n\n\r\n干粮+\r\n&nbsp; &nbsp; 通过在不同的世界传播文明，改变世界进程来获得能量，消耗能量来进化自身和穿越的故事。\r\n&nbsp; &nbsp; 主角获得金手指后，知道自己要穿越，于是打包了自己能带走的一切东西，穿越到一个背景类似战国后期的古代异界。通过金手指的提示消息，发现对世界的发展造成影响，就能汲取到自己外挂所需能量，于是开始了装逼之路。\r\n&nbsp; &nbsp; 经过“收徒-炒作-大范围收徒-群体炒作”的一系列事情后，主角名震天下（能量滚滚来啊）。于是主角决定出山吊打天下，再火一波。最终刷出了10w能量让金手指升级，开启了新的进化方向——超凡之路。至此，主线剧情彻底明朗，开始新世界的征程吧。\r\n&nbsp; &nbsp;&nbsp;&nbsp;优点：这是爽文，看主角的装逼时刻。\r\n&nbsp; &nbsp;&nbsp;&nbsp;缺点：文笔差点，衬托不够，以至于逼格不足。\r\n电影的世界粮草-\r\n&nbsp; &nbsp; 看主角在港台电影里奋斗（装逼）吧。\r\n&nbsp; &nbsp; 主角金手指是“系统”，通过完成剧情任务获得经验，然后升级加点，系统可以加属性，属性高了可以触发技能，但是技能的是提升需要主角自己锻炼（这样还好点，不会因为升级太快力量体系蹦了）。穿越到都市类的港台电影大杂烩世界，目前触发的剧情有龙叔、杰哥、星爷的警匪类电影。\r\n&nbsp; &nbsp; 主角职业是警察，为人低调谨慎，要实惠不要风头的作风深的我心。毕竟天下人都知道我是警察了，还怎么去玩扮猪吃虎、卧底接头的工作。\r\n&nbsp; &nbsp; 作者安排主角从警察故事系列开始奋斗，一路压着龙叔一头，和龙叔同步升职，慢慢触发杰哥和星爷的剧情。当然福利也不能少，不过目前看来还是单女主，没有泛滥的说。\r\n&nbsp; &nbsp; 优点：这是爽文，快看，我要装逼了。\r\n&nbsp; &nbsp; 缺点：降低系统的存在感吧，尤其是不要升级系统了，不然还要主角努力干嘛啊，所有能升级的系统都是在降低主角的评价的。\r\n元素之王\r\n干粮\r\n&nbsp; &nbsp; 看我带着游戏要塞穿越时空，去引领新世界吧。&nbsp; &nbsp; \r\n&nbsp; &nbsp; 主角在游戏关服时上线，锻造超神器-时间沙漏，引发群体大穿越。别人直接穿越游戏世界，而自己带着游戏要塞穿越2万年，出来一看一起穿越的玩家们都成神了，然后随着世界碰撞死的差不多了。同时还有许多从几十年后末日重生的人在世界上搞事情，于是主角开始了研究世界黑幕的解密征程。\r\n&nbsp; &nbsp;&nbsp;&nbsp;经历了“发现穿越的懵逼-怀疑NPC真实化后的忠诚-找回系统力量后的自信”。主角终于开始有目标了。先要去搞明白穿越的世界的情况，同时引导工会成员后裔的回归。慢慢的去发展，然后去超越，最后吊打全世界（预测的）。\r\n&nbsp; &nbsp;&nbsp;&nbsp;优点：无敌流的粮草（大概？）。\r\n&nbsp; &nbsp;&nbsp;&nbsp;缺点：作者需要一个明确的大纲，目前的剧情推进主角的主观能动性不强。同时没有写出一个大boss的风采。 \r\n&nbsp; &nbsp;&nbsp; &nbsp; 就这3本吧，其他的看名字就吃不下去的节奏。第一次写评价，如有问题，请多包涵。\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 50\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 50&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "958250161",
      "AuthorUID": "574356",
      "CreateTime": "2017-07-04T15:16:00",
      "LastWriteTime": "2017-07-04T15:16:00"
    }
  ],
  "悠闲修道人生": [
    {
      "Content": " \n\n\r\n罗天旺在河里游泳的时候，意外获得古龟甲，获得仙缘。懵懂少年开始一段神奇的修仙之旅。\r\n　　老鱼的第三本修道类小说，敬请关注！\r\n\r\n评价：干粮，悠闲生活流写的不错。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;作者已经写了三本这种都市修真的书了，感觉的确是一本比一本进步了。\r\n\r\n&nbsp; &nbsp;开篇还是小男孩的男主得到了金手指，男主的金手指比之前的书强大，修炼体系也更明确，接下来一段乡村生活情节和以前两本的确有点类似，正担心作者会不会依旧走乡村老路线，男主跟着爹妈进城了，感觉进城后的情节稍微有写纠结，男主爹妈的事业起伏不定，男主未来如何发展也还不明确。\r\n\r\n&nbsp; &nbsp; 优点是作者写乡村生活很有一套，普通的生活情节写的很好，作者感觉挺适合写这类悠闲风格的，男主的能力很强大，生活中的爽点很带劲。\r\n\r\n\r\n&nbsp; &nbsp;缺点么，三篇文男主都显得不学无术，以前文的男主混乡村留守儿童之类也就算了，现在进了城市，学习点知识肯定有好处，读书明理对男主也更好，男主浑浑噩噩的让人觉得浪费了金手指，毕竟修真是一种进化，男主总该进化的更聪明而不是整天一副二傻子模样才对。 当然目前男主还小，生活态度还不明确可以理解，就看作者后面能不能掌控住剧情。&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-07-02T15:27:00",
      "LastWriteTime": "2017-07-02T15:27:00"
    }
  ],
  "重生恶魔纪元": [
    {
      "Content": "\r\n\r\n\r\n毒草\r\n\r\n简评：套路化，玄幻化，低龄化的末日玄幻文。\r\n\r\n评论：总体来说，作者思路猥琐，格局狭小，设定飘忽，纯套路化写作。\r\n\r\n主角是个末日重生模板，重生时附带“魔念蝶”金手指。重生到末日前15分钟，然后在这15分钟里面，做了以下几件事情。\r\n1、摸了女同学胸部，是的，你没看错。我一开始还以为是女同学身上有什么未来神器要掠夺，但是看到后面一直没解释，纯粹占了便宜。2、拉了一个死党从教室里翘课跑出来；3、跑到学校汽车维修部里面偷了两桶汽油，为了防止修车工人追上来，防火烧修车部。4、跑到学校塑胶操场上，用汽油浇了一圈。\r\n这四件事情做完之后，班里的同学不满校花被猥亵，追出来，维修部的工人救完火，追出来，维修部报警，警察也追出来。这三波人也不知道为什么能一起凑上来，然后十五分钟到了，天地异变。\r\n\r\n你家十五分钟做的事情真多。而且先后事情发生顺序不一样，三拨人同时出现也是了不起。\r\n\r\n接下来，天空异变，光点落下来，死党说“这是基因啊”主角还说，看美剧就是涨见识，谁家美剧能把光点认成基因，也是牛啊。\r\n\r\n然后，其他人出来追主角，被变异的青草绞杀。主角这时候解释了。塑胶操场不会有虫啊，草啊之类的，撒汽油点火是为了防止草探进来杀人。然后，主角拿铁棍，去杀变异草，没错。杀完之后，草里有血晶，没错，血晶。不变的套路。\r\n\r\n接下来，非套路的情况出现了。之前草绞杀别人血肉模糊，追出来的学生，警察吓尿了。此时看到主角打草，女生们居然犯花痴！男生们发现女生犯花痴，居然开始嫉妒，然后出言嘲讽，并且模仿主角打草，结果被反杀。\r\n\r\n主角得意表示，自己末日经验，懂得打七寸，你们这些人不懂。然后警察开始用枪打草，效果还行。（我就不懂了，根据剧情，草也是怕火的，汽油就在旁边，不能拿汽油烧吗？）\r\n\r\n好，然后大家都打草，吃血晶，吃完觉醒异能。这时主角表示，我要强化到顶点再觉醒异能，而男生们纷纷觉醒异能，然后看到主角没觉醒，又开始嘲讽主角没用。你们这帮男生是不是闲着没事干啊，作者你这样的套路还玩啊。然后蚂蚁怪来袭，主角装逼，用“前世战斗经验”，轻松秒杀。\r\n\r\n哦，中间有个插曲，主角学校副校长，一开始是官腔要求主角上交血晶，后来觉醒了肉盾天赋，见到主角的能力和水平，在主角建立小队的时候主动来投。主角表示副校长是个聪明人，就收下了。副校长对主角各种谄媚。我怀疑作者是不是受过校长的气。\r\n\r\n后来主角遭遇小人挑拨，和一个势力“光明会”产生敌对。书中的介绍是，灾变是头天中午12点发生的，下午就流传了一个app，是光明会来召人的。第二天，光明会就成为了一个有着“上百名觉醒异能者”的势力。然后这个势力的头领觉醒了异能，在和主角交手中，对主角“没觉醒异能就能和他平分秋色”感到惊讶。我以为这也是个重生或者有金手指或者幕后黑手什么的，结果书中旁白告诉我，这就是一普通学生。\r\n\r\n天哪，你一个普通学生发展得比主角这个重生的还好，我该说你是挂比呢？还是说主角这个重生者有病呢？你一个“上百名异能者”的组织一天之内说建立就建立，你是不是觉醒了魅惑异能啊！\r\n\r\n然后，这个光明会的头头对主角不满，主角跑哪里他也跑哪里，要凭借人数优势挤压主角的空间，同时立威给小弟们。然后主角果断引怪。不得不说，双方这个心态十分符合网游小说的心态，但这个是末世啊！主角借助光明会拉住野怪，自己打boss，光明会残了，放狠话走了。主角窃喜，这个boss的掉落原本是光明会的，现在是我的了。天啊，你终于记得你是重生的了。开场四十章，你终于开始“夺人机缘”了。\r\n\r\n再说两个小点吧。1、黑警察。前期的那批警察，后来和一帮混混混在一起，并且混混把女生掳走轮流不可描述，警察无动于衷。后来被主角打断双腿流放。我觉得，这个过分了点，这个过分不是主角的行为，而是作者这个黑警察的方法。无德+无能，和警察有什么深仇大恨啊。2、作者的小队，一开始被猥亵的校花，治疗职业。死党，亡灵召唤师。副校长，肉盾。主角，恶魔异能主打carry。后来招了个小弟，名叫李寻欢，是的，没错。技能，小李飞刀。……呵呵。\r\n\r\n我是不太想给毒草的，但是想了想，确实没有更加贴切的行为了。末日流写出了网游文的风格，同学们争风吃醋，赌气别扭，像玩游戏一样于末日中求生。不得不说同学们心理素质挺高的。\r\n\r\n我觉得作者的文风，写网游文更合适吧。\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 80\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 80&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "平凡的狐狸",
      "AuthorUID": "530182",
      "CreateTime": "2017-07-02T20:04:00",
      "LastWriteTime": "2017-07-02T20:04:00"
    },
    {
      "Content": "   \t全职老爹      \t干草带毒      \t          故事：三个女儿在老爹的安排下从未来穿越了回来，帮老爹追自己的母亲。同时帮老爹变强、拯救二老婆。      \t          优点：剧情勉勉强强，优点地方还算有趣      \t          缺点：      \t        每章必有错别字      \t          主角刻画很失败，有时候烂好人，有时候嘴炮，偏偏这嘴炮读起来还很尴尬。      \t          三个女儿的刻画都没有什么亮点，中规中矩、脸谱化、缺少生气。      \t          三个未来妻子都很玛丽苏：1.天才高冷女神苏璇 2.一年大学毕业，在父亲公司迅速从底层职员做到董事长的商业女王林苑 3.外表土妹子，其实是化妆掩盖外表的绝美高中少女花心语……叹气，这设定简直劝退。      \t          故事节奏把控不到位      \t          几个路人配角设定更迷，什么周闺蜜、林发小、秦死党……感觉没一个正常人。      \t          设定很迷：      \t          主角曾经因为使用超能力住院两年，然后女儿说老爹其实你是最强的，我来教你怎么消除超能力的副作用！      \t          （唔……这个设定感觉有点微妙。）      \t          老爹其实你是未来末日时代人类的领袖之一！我们是来帮你变强，拯救妈妈的！      \t          （哦，终结者啊。）      \t          老爹你要想变强先去深山找个老和尚修炼一个月。      \t          （等等……这画风怎么突然不对劲了。）      \t          老爹，现在是生死存亡的时候了，命运的五分钟，皇国兴废在此一氪！有英国十二圆桌骑士之一的楚叔叔来游乐园绑架女人，为了交换古遗物——一串手链！      \t          （哦……哈？excuse me？）      \t总结：这本书对于二次元读者来说算是个能无脑翻页看下去的干草，但是对于非宅……那估计看着尴尬症都要变成尴尬癌了。        \t为美好的异世献上科学      \t干粮—      \t        故事：地球因为核战争而毁灭，神把地球文明的知识给了最后一个人类，送他来到了异世界。在异世界，主角用吊瓶救了一个因为破伤风而濒死的女法神，和她快乐地生活在了一起。      \t        特色：日式奇幻的恋爱轻喜剧      \t        优点：读起来感觉不错，没有什么很大的毒点      \t        缺点：      \t        女主角的名字魔优娜太出戏，其他角色的名字也很有槽点      \t        人鱼阿库娅、毒龙、小黑龙角色形象单薄      \t        故事节奏凌乱，阅读起来没有畅快感      \t总结：对于能读得下去轻小说的人来说，这是本干粮没错了。但是如果无法忍受轻小说式的平缓剧情，无法忍受恋爱轻喜剧的氛围，那么可以pass掉这本书      \t        虽然很想多说点什么凑凑字数，但是真的没什么好多说的了。        \t      \t毒草（是真的毒啊！）      \t    故事：一个混子重生会了末世降临的那一天，然后……开始凭借上一世的经验不断变强。      \t    特色：十年来从来没缺过的扑街末世文，说的就是这种。      \t    优点：一个毒草有个鬼的优点，如果有，那就是作者很坦诚地把这本书的分类放在了玄幻里面。作者你是好样的！      \t    缺点：      \t    简直是在看二流网络剧那种，剧情和设定都很糟糕。      \t    所有的配角都是智障，没脑子的那种。主角重生之后是个学生，周围有混黑的加油站老板+若干喽啰、富家大小姐、校长副校长、学生会主席和若干学生干部、一个死党好友、派出所干警一队……还有若干普通学生。      \t    然后除了主角之外所有人智商下线……好吧，主角好像也没多少智商可言。      \t    然后……哇，这剧情不忍直视。请原谅我匮乏的文笔无法还原这剧情……      \t    主角重生后第一件事：狂揉班上一个美女的D杯。      \t    嗯？哦，很有个性，一边揉一边狂笑，然后拉着死党逃跑。      \t    后来这个被揉的准女主鸢小北，竟然还主动向主角靠拢，在觉醒治愈异能之后，又因为觉得这异能太废材……原文：“深吸一口气，抬头仰着脖子，不让眼泪流下来，想要带着自己的骄傲主动离开……”      \t    我看到了什么？我看到了什么！算了，下一个：      \t    末世降临时看到漫天血雨，主角的死党肖华惊呼：“这是DNA片段吧！”      \t    啊？什么？你说什么？血雨=DNA片段？这逻辑我不是很懂。      \t    还有，主角为了总结格斗经验技巧，消耗了十九枚血晶（没错，血晶，很常见的设定，那种打怪就会掉的东西）进行了回溯，观想之前屠变异蚂蚁的战斗场面。      \t    你不是从末世重生回来的吗？需要观想之前屠蚂蚁的战斗？合计着原来您上一世是个划水的混子啊！      \t    还有各种无法理解的地方。      \t    在末世发生前在加油站放火、以普通人的身体提着满满的两个汽油桶翻围墙？秀了这么一波离奇操作只是为了用汽油浇了个火圈，而这个火圈是为了诱杀变异草……竟然还有这种令人窒息的操作？      \t    后来又挥舞实心钢管？大哥不说实心钢管还叫不叫钢管，单说钢的密度，一个那么大的棍子您挥起来……哑铃举过吗？弄成个钢管粗的棍子，您挥下试试？      \t    在学生会主席智商下线把自己玩死之后，副校长来向主角投诚，过程表现的和一个小混混一样，“我能证明自己的价值！”然后表现得比谁都废物，喊主角一口一个“羽老大”。      \t    之后还出现了一个组织光明会，名头很大，末世之后马上上传APP到BBS供大家下载宣扬自己的理论……看到这里我就已经有了一种不祥的预感，看到后面发现这果然又是一个智障组织。有着能秒做APP的超级程序团队，看来你们还是很强的啊，要想让主角能够打败他们果然只能让他们智障了你说对不对。      \t    然后是真特么的智障。      \t    后面我一直坚持到了60章（目前连载了97章），终于是放弃了，没有像上面那两本一样刷完全部。      \t    因为这本书已经不可能出现什么神笔翻盘了，完全没有期待可言。主角玩了大半天了，校园BBS都刷爆了才想着给外面打电话……好吧，对这种书就不该抱什么期待。      \t    后面，主角也开始招募团队，为了弄一个组织据点，主角带队去清扫……七号宿舍楼？      \t    然后遇到了一个实力不错的刀客，名叫李寻欢？一番比斗之后寻欢大哥心悦诚服……      \t    从开始到60章，怪物都是什么？变异草，变异蚂蚁，变异蚊子……最牛的boss是只变异老鼠！      \t    然后杀了老鼠获得了……战兵种子？能变成一个武器？      \t    之后我已经不知道自己是在看什么了，我到底是为什么要点开这本书的？我为什么要手贱来刷这本书？      \t总结：不值得一看的末世文。        \t@远江溪潭海      \t施工完毕，前面两个刷完全书，最后这个中毒太深，快来龙晶解毒丸！    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 100\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 100&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "yanjingci01",
      "AuthorUID": "740556",
      "CreateTime": "2017-07-02T23:27:00",
      "LastWriteTime": "2017-07-02T23:27:00"
    }
  ],
  "无限进化之龙": [
    {
      "Content": " \n\n\r\n干草带毒\r\n一句话：套着龙皮的伪魔法傲天流。也许可以算是真正意义上的“龙傲天”\r\n主角是龙，但除了龙的外表没有一点点的“龙性”。完全就是一个披了龙皮的人。更草蛋的是看到目前为止出来的龙，也没有一条龙像龙的。\r\n两条黑龙就是两个智障的黑帮混混，蓝龙也是个没存在感的打手，其他的出来什么暗影，什么尊者的超级龙，也是一副前辈高人的德行：小子，我看好你哦之类的。\r\n唯一体现龙性的，就是他们吃人。对！真正意义上的，把人打死吃掉。这真得说句：人不是龙的主食啊，干嘛还抢来分去的当宝贝？\r\n除此之外，你把里面所有龙的身份全换成人，阅读毫无违和，更加流畅。\r\n金手指更是草蛋，设定主角龙天赋无敌，然后给的金手指是信仰点兑换。你见哪条龙开宗立派会要信仰的？龙强大在于自身，哥只要吃吃睡睡长大就可以天下无敌了，你非让我到处去安利？金手指的专业都不对口！所以主角基本也没啥用，金手指存在薄弱，倒是新入手的二号金手指：是男人就单机干到十九层，主角一直在闯关升级。\r\n至于主角性格么，反正傲天还能怎么样？一个字：我就是傲。\r\n手下两黑龙小弟：分分钟捏死的货，啥事不干，成天对着主角呼来喝去心里想着要造反。没事来抢主角战利品，有事一边呆着然后寻机捅主角一刀分遗产。\r\n主角说：我傲！我知道你们想造反，我知道你们没啥用，但我骄傲我就是要折服你们当你们老大！你们再怎么折腾我，我也随你们了！因为哥傲！\r\n主角见个国王听封呗，要下跪。妈的，一条龙给个废话国王下跪？但是哥傲！所以跪的风轻云淡又不失恭敬！让周围人觉得跪的真TM像个真正的没落贵族！然后跪完了又傲：敢叫哥跪，哥迟早夺你鸟位，抢你女人。因为哥傲！\r\n就是如此评价：字面理解真正意义的龙傲天，因为此龙还想笑傲诸天。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "liujia1027",
      "AuthorUID": "519717",
      "CreateTime": "2017-07-04T00:59:00",
      "LastWriteTime": "2017-07-04T00:59:00"
    }
  ],
  "小道士直播间": [
    {
      "Content": "   \t      \t  看简介是直播抓鬼文。开头也比较常规，主角道士下山，在城里算命发现搞头不大，于是准备直播捉鬼。但是这里突然得到一系统，可以直播，还能让天界的神仙看直播、打赏。这种写法感觉有点杂糅，把灵异、修仙、直播混在一起，到底是四不像还是博采众长，结果难料。      \t  作者利用主角的“道士下山”身份制造了一些道术与现代社会的剧情冲突，但有不太自然之处，比如主角从什么是打赏礼物都不知道，成长为去别人直播间刷弹幕广告，学习速度过快。人物的行为模式过于简单，主角、配角、直播观众等，皆过于心无城府，给人一种“表演”的感觉。第一个算命的女顾客信任主角过于容易；主角随便就把全部财产三千块送给一个破产离婚的路人，等等。      \t  最大的问题是故事的核心——直播的内容写得不够精彩，不够抓人。主角的第一次捉鬼完全没有计划性，一时兴起去捉鬼，但是哪里有鬼事先并不知道，半路正好遇到两个鬼，打了。然后换台，开始直播动物园玩狮子，巧合太多，逻辑不是很通顺。      \t  总评：较杂糅的都市修仙文，干草    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-07-03T23:39:00",
      "LastWriteTime": "2017-07-03T23:39:00"
    }
  ],
  "捡个天后做老婆": [
    {
      "Content": "\r\n\r\n\r\n真是所有男人的梦想啊\r\n都市文里基本上都有这样的桥段，主角在酒吧捡到失恋喝醉、失意喝醉、被人灌醉、逞能把自己灌醉、的美女，这美女是明星、校花、财阀千金、高官女儿、等身份，当然，虽然她们的父母保镖经纪人助理闺蜜等人统统对她们漠不关心，任由她们如此放荡行事，但依然保留着一血等待主角的大驾光临。\r\n远古时期的写法，是把这样的桥段放在文章的中间，作为某一个小高潮，后来有作者为了快速切入爽点，直接就变成开头了。\r\n本文也是如此，美娱类似的手法看过两本，华娱倒是第一次见。\r\n睡了天后，以软饭为基础抄歌抄电影无所不抄，也是题中应有之义，区别只是在于文笔、故事和节奏了。蛋炒饭有卖十八的，也有卖一百八的，无他，创作者不同而已。\r\n这一篇我精准地给个干草的评分，因为真的很干。文笔干燥，故事干净，节奏干涩。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 35\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 35&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "老D",
      "AuthorUID": "737641",
      "CreateTime": "2017-07-02T15:43:00",
      "LastWriteTime": "2017-07-02T15:43:00"
    }
  ],
  "综艺之谐星传奇": [
    {
      "Content": "\r\n\r\n\r\n我的哭不是哭，我的笑不是笑..\r\n　　谐星....娱乐圈一个特殊的产物，每每奉上笑果，但笑完之后只剩下心酸,让人心疼不已的一群人。\r\n　　装疯卖傻、扮丑洋相只是遮掩他们内心的痛处以及倔强...\r\n　　为什么要当谐星？\r\n　　当有人问道这个问题时，他们的回答出奇的一致。\r\n　　“只为了多红几年...”\r\n\r\n评价：干草，韩娱写法的娱乐文。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 开篇男主报名去当谐星，还有什么两个大势力主持人之类的，感觉这设定很韩国，后面也是PD咯作家之类的，作者应该写的是国内吧，只是用了韩娱圈的很多名词，不过也难怪，毕竟后面综艺也都是抄人家的么。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;优点是情节很流畅，作者说了不怎么会写反派，所以中间就一个炮灰出场了几章，其他都是主角怎么怎么好，才黄横溢道德模范什么的，然后节目又是多么轰动，暂时也没有什么打脸翻盘之类的情节，看点爽点都在主角身上，故事算是比较清爽的。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;缺点么，国内娱乐韩设定让人别扭，从男主追求初恋大美女失败，后面出来好几个对男主有好感的美女，初恋也开始对男主改观，感觉这文要么搞暧昧要么走后宫路线，问题是感情戏写不好就是大毒点，作者目前写的几个大美女也没什么不同的，不知道后面会怎么发展了。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;总的来说，本书情节流畅，爽点有，故事情节有些扁平，美女写太多却没特色，主角太完美有些脱离现实，合格的都市小白爽文。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-07-02T17:13:00",
      "LastWriteTime": "2017-07-02T17:13:00"
    }
  ],
  "重生之资本巨鳄": [
    {
      "Content": "   \t            \t评价：毒草 充斥了loser式yy的N……文      \t    如果不是刷榜，简介就可以败退了。      \t主角是一个做外汇交易的投机商，重生后靠着熟知未来做外汇投机。      \t然而让人崩溃的是，作者貌似认为作弊的无敌说明了主角智商的无敌，文中花了大量的笔墨表达主角或者作者对这个世界无敌的透彻的伟大的认识。      \t我拜托你你是靠作弊才赚到钱的好吗，这种我传授给你一点人生经验的即视感是肿么回事。      \t    不知道写这种文的作者现实究竟有多失败，以至于对什么是强者完全没有认识。你一个靠着知道未来的金大腿的外汇投机商到底从哪里看出自己nb的呢？理解不能。      \t毒点：主角全部的成功都是建立在先知基础上，自己没有任何能力。然而在这种情况下，文章以每100字90字的比例表达着主角儿对世界无敌的透彻的伟大的认识。      \t剧毒败退。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "醉乾",
      "AuthorUID": "675756",
      "CreateTime": "2017-07-02T17:32:00",
      "LastWriteTime": "2017-07-02T17:32:00"
    }
  ],
  "为美好的异世献上科学": [
    {
      "Content": "   \t全职老爹      \t干草带毒      \t          故事：三个女儿在老爹的安排下从未来穿越了回来，帮老爹追自己的母亲。同时帮老爹变强、拯救二老婆。      \t          优点：剧情勉勉强强，优点地方还算有趣      \t          缺点：      \t        每章必有错别字      \t          主角刻画很失败，有时候烂好人，有时候嘴炮，偏偏这嘴炮读起来还很尴尬。      \t          三个女儿的刻画都没有什么亮点，中规中矩、脸谱化、缺少生气。      \t          三个未来妻子都很玛丽苏：1.天才高冷女神苏璇 2.一年大学毕业，在父亲公司迅速从底层职员做到董事长的商业女王林苑 3.外表土妹子，其实是化妆掩盖外表的绝美高中少女花心语……叹气，这设定简直劝退。      \t          故事节奏把控不到位      \t          几个路人配角设定更迷，什么周闺蜜、林发小、秦死党……感觉没一个正常人。      \t          设定很迷：      \t          主角曾经因为使用超能力住院两年，然后女儿说老爹其实你是最强的，我来教你怎么消除超能力的副作用！      \t          （唔……这个设定感觉有点微妙。）      \t          老爹其实你是未来末日时代人类的领袖之一！我们是来帮你变强，拯救妈妈的！      \t          （哦，终结者啊。）      \t          老爹你要想变强先去深山找个老和尚修炼一个月。      \t          （等等……这画风怎么突然不对劲了。）      \t          老爹，现在是生死存亡的时候了，命运的五分钟，皇国兴废在此一氪！有英国十二圆桌骑士之一的楚叔叔来游乐园绑架女人，为了交换古遗物——一串手链！      \t          （哦……哈？excuse me？）      \t总结：这本书对于二次元读者来说算是个能无脑翻页看下去的干草，但是对于非宅……那估计看着尴尬症都要变成尴尬癌了。        \t      \t干粮—      \t        故事：地球因为核战争而毁灭，神把地球文明的知识给了最后一个人类，送他来到了异世界。在异世界，主角用吊瓶救了一个因为破伤风而濒死的女法神，和她快乐地生活在了一起。      \t        特色：日式奇幻的恋爱轻喜剧      \t        优点：读起来感觉不错，没有什么很大的毒点      \t        缺点：      \t        女主角的名字魔优娜太出戏，其他角色的名字也很有槽点      \t        人鱼阿库娅、毒龙、小黑龙角色形象单薄      \t        故事节奏凌乱，阅读起来没有畅快感      \t总结：对于能读得下去轻小说的人来说，这是本干粮没错了。但是如果无法忍受轻小说式的平缓剧情，无法忍受恋爱轻喜剧的氛围，那么可以pass掉这本书      \t        虽然很想多说点什么凑凑字数，但是真的没什么好多说的了。        \t重生恶魔纪元      \t毒草（是真的毒啊！）      \t    故事：一个混子重生会了末世降临的那一天，然后……开始凭借上一世的经验不断变强。      \t    特色：十年来从来没缺过的扑街末世文，说的就是这种。      \t    优点：一个毒草有个鬼的优点，如果有，那就是作者很坦诚地把这本书的分类放在了玄幻里面。作者你是好样的！      \t    缺点：      \t    简直是在看二流网络剧那种，剧情和设定都很糟糕。      \t    所有的配角都是智障，没脑子的那种。主角重生之后是个学生，周围有混黑的加油站老板+若干喽啰、富家大小姐、校长副校长、学生会主席和若干学生干部、一个死党好友、派出所干警一队……还有若干普通学生。      \t    然后除了主角之外所有人智商下线……好吧，主角好像也没多少智商可言。      \t    然后……哇，这剧情不忍直视。请原谅我匮乏的文笔无法还原这剧情……      \t    主角重生后第一件事：狂揉班上一个美女的D杯。      \t    嗯？哦，很有个性，一边揉一边狂笑，然后拉着死党逃跑。      \t    后来这个被揉的准女主鸢小北，竟然还主动向主角靠拢，在觉醒治愈异能之后，又因为觉得这异能太废材……原文：“深吸一口气，抬头仰着脖子，不让眼泪流下来，想要带着自己的骄傲主动离开……”      \t    我看到了什么？我看到了什么！算了，下一个：      \t    末世降临时看到漫天血雨，主角的死党肖华惊呼：“这是DNA片段吧！”      \t    啊？什么？你说什么？血雨=DNA片段？这逻辑我不是很懂。      \t    还有，主角为了总结格斗经验技巧，消耗了十九枚血晶（没错，血晶，很常见的设定，那种打怪就会掉的东西）进行了回溯，观想之前屠变异蚂蚁的战斗场面。      \t    你不是从末世重生回来的吗？需要观想之前屠蚂蚁的战斗？合计着原来您上一世是个划水的混子啊！      \t    还有各种无法理解的地方。      \t    在末世发生前在加油站放火、以普通人的身体提着满满的两个汽油桶翻围墙？秀了这么一波离奇操作只是为了用汽油浇了个火圈，而这个火圈是为了诱杀变异草……竟然还有这种令人窒息的操作？      \t    后来又挥舞实心钢管？大哥不说实心钢管还叫不叫钢管，单说钢的密度，一个那么大的棍子您挥起来……哑铃举过吗？弄成个钢管粗的棍子，您挥下试试？      \t    在学生会主席智商下线把自己玩死之后，副校长来向主角投诚，过程表现的和一个小混混一样，“我能证明自己的价值！”然后表现得比谁都废物，喊主角一口一个“羽老大”。      \t    之后还出现了一个组织光明会，名头很大，末世之后马上上传APP到BBS供大家下载宣扬自己的理论……看到这里我就已经有了一种不祥的预感，看到后面发现这果然又是一个智障组织。有着能秒做APP的超级程序团队，看来你们还是很强的啊，要想让主角能够打败他们果然只能让他们智障了你说对不对。      \t    然后是真特么的智障。      \t    后面我一直坚持到了60章（目前连载了97章），终于是放弃了，没有像上面那两本一样刷完全部。      \t    因为这本书已经不可能出现什么神笔翻盘了，完全没有期待可言。主角玩了大半天了，校园BBS都刷爆了才想着给外面打电话……好吧，对这种书就不该抱什么期待。      \t    后面，主角也开始招募团队，为了弄一个组织据点，主角带队去清扫……七号宿舍楼？      \t    然后遇到了一个实力不错的刀客，名叫李寻欢？一番比斗之后寻欢大哥心悦诚服……      \t    从开始到60章，怪物都是什么？变异草，变异蚂蚁，变异蚊子……最牛的boss是只变异老鼠！      \t    然后杀了老鼠获得了……战兵种子？能变成一个武器？      \t    之后我已经不知道自己是在看什么了，我到底是为什么要点开这本书的？我为什么要手贱来刷这本书？      \t总结：不值得一看的末世文。        \t@远江溪潭海      \t施工完毕，前面两个刷完全书，最后这个中毒太深，快来龙晶解毒丸！    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 100\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 100&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "yanjingci01",
      "AuthorUID": "740556",
      "CreateTime": "2017-07-02T23:27:00",
      "LastWriteTime": "2017-07-02T23:27:00"
    },
    {
      "Content": "\r\n\r\n 粮草 带着全世界文明结晶的地球人主角穿越到魔法异界的故事，如简介所说，是一本魔法和科学交织的日常流小说。 我觉得这书写出了地球科学的优越性。法神级别的女主得了破伤风，异世界没人能治好，结果主角用科学的方法打针输液治好了。看看，多么符合YY需求的情节。也不知道怎么回事，现在总有些合理党鼓吹异界人多么多么厉害，异界魔法武技多么多么高明，导致现在都没什么书敢写这种科学技术高于异界魔法的小说了，所以现在看到这么一本小说真的挺有YY的感觉。 但是这书实际上也没贬低异界魔法。越往后看就发现异界的魔法还是非常厉害的，主角现在还是只能抱着妹子法神的大腿保命……异界人民也不是掉智商衬托科技优越性的npc，因为他们拿到科技造物也能很快接受并上手。 感觉这书作者也是很有水平的。除了设定上的亮点外，这本书用日常流塑造的人物都很有特色，情节上也很有意思，风格上也符合二次元特色。所以总体上评价个人粮草。  ── 喵了个咪 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-07-03T12:39:00",
      "LastWriteTime": "2017-07-03T12:39:00"
    }
  ],
  "在三国杀怪升级当战神": [
    {
      "Content": " \n\n\r\n干草-\r\n一句话简述：主角是一个穿越到了三国游戏里想装逼但结果只是混日子的苦逼。\r\n作为历史类被写的最泛滥的三国题材，想出彩真的是很难了。而游戏的三国题材想出彩更是几乎不可能，不是抄三国志系列就是三国群英和三国无双，书写的大多还不如游戏精彩，根本没有看头。\r\n主角是个宅男自己给自己设计系统的游戏角色，莫名就穿越了。刚来被多人围住要被吃，随手一石头秒了个难民，咣，角色升级了，成了威猛大汉。\r\n遇到军队围杀难民，拍了几句马屁，就混成了国家军人，拜师朱隽，从此成了国家将领，开始三国剧情。。。\r\n文笔、对话、剧情都比较一般，基本和上世纪末的三国游戏穿越文差不多，没有什么进步。对三国的历史人物风土人情等知识大概也是从游戏中学的，千万不能深究。主角本身也没什么想法，就是亦步亦趋的跟着部队混，期间碰到三国人物就打几个哈哈，感慨一下，碰到了三国剧情关卡，跟着部队干然后看CG，就是这样了。。。。\r\n系统升级的价值存在感单薄，个人的存在意识单薄，原著人物的还原度低，剧情进度慢而且无新意。简单的说吧，无特色，也无文笔剧情。\r\n三国党别看，会吐血；数据党别看，会吐血；智商党就更不用说了；人家本来设定就一废物宅男。\r\n对那些只看过电视剧，又或者玩过一些三国RPG游戏（对，是RPG，而不是三国SLG）的人，作为同人YY的消遣几章，还是可以的。\r\n\r\n\r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "liujia1027",
      "AuthorUID": "519717",
      "CreateTime": "2017-07-05T00:10:00",
      "LastWriteTime": "2017-07-05T00:10:00"
    }
  ]
}