{
  "Time": "2017-04-09T13:11:00",
  "汉末天子": [
    {
      "Content": "\r\n\r\n 干粮 好久没看写三国的历史文了，看这本就多用了些时间，感觉还挺不错的。 作者貌似是专写汉末三国这个类型小说的，前两本都是XX吕布，所以说写这本的时候功课还是做得比较足，没看到什么让人出戏的常识错误。 设定上主角带系统穿越成刘协，这里要提下这个系统，他并不是那种直接发放奖励或者召唤猛将的系统，而是一个读取人物数值+给人上课培训的这么一个系统。这种设定不会显得那么无脑，而且强调了包括主角在内的人物的可发展性，所以还是有看点的。 剧情上就是写斗智斗计的内容比较多，特别是主角前期隐忍反间离间对付郭李二贼的这个过程，还是写得很清楚的。不过总感觉用出来的各种计策都比较一般，用计过程中没把逼格体现出来，可能我火凤燎原看多了吧。 感觉这书还有个亮点就是写战斗不拖沓。我以前看有些历史文最受不了的就是用战斗战争水文拖字数。这一本目前看到的战斗就没有这个问题，战斗过程干净利落又重点突出详略得当，能体现出热血效果，看得有感觉。 总体上这书还是值得一看吧，期待后续剧情发展。  ── 喵了个咪 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-04-09T16:50:00",
      "LastWriteTime": "2017-04-09T16:50:00"
    }
  ],
  "万界天尊": [],
  "天赋世界": [
    {
      "Content": "\r\n\r\n\r\n\r\n&nbsp;&nbsp;　 她，是东大陆有史以来第一位女帝。\r\n　　他，是女帝武力抢夺的男宠，有史以来第一个男贵妃。\r\n　　为摆脱男宠身份，他觉醒神秘天赋，奋起抗争。\r\n　　，因这个男人的逆袭而变得多姿多彩。\r\n\r\n牛笔的新书，从小受女性欢迎的伟索在梦中与女神相会八十一次之后穿越到另一个世界，成为剑圣之子。因为身怀九龙珠之一神龙珠，被梦中的女神一国女皇纳为贵妃，跟女皇一通嘴炮后定下十年之约，开始了异界大冒险。\r\n\r\n标签是二次元、原生幻想，不过看进去就发现，就算给主角设定一个RE里的时间回溯能力，可骨子里还是打怪升级练技能的网游，换个壳就当玄幻卖了……\r\n牛笔的网游还是值得一看的，可惜河蟹几次之后估计牛鞭被剪掉了，怎么也读不出当初的风骚味，人物对话也不再淫荡，读了将近10W字只能说中规中矩，不对老牛抱太高期望的可以食用了。\r\n\r\n阅读37章，评价：干草+。\r\n果然绝顶之后就是空虚的贤者时间么 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "woyaoh",
      "AuthorUID": "598394",
      "CreateTime": "2017-04-09T22:45:00",
      "LastWriteTime": "2017-04-09T22:45:00"
    }
  ],
  "道门入侵": [],
  "寒门枭士": [],
  "万界神师": [],
  "西游直播间": [
    {
      "Content": "\r\n\r\n\r\n简介：“大家好，贫僧是个和尚，来自东土大唐，要上西天，去取特么的佛祖遗书。”\r\n　　“今天的主题是舌尖上的西游，下面就让贫僧来为大家表演清蒸黑熊精，水煮羊头怪，白象珍骨汤，灯影青牛丝，车迟国三野味。”\r\n　　“今天贫僧的大徒弟被妖怪抓去生猴子了，停播一天。”\r\n　　穿越西游世界，自带直播系统，唐僧要向世人展现一个真实的取经之路。\r\n　　从大唐到西天，妖魔纵横的西牛贺洲，彻底沦为唐僧的食谱。\r\n　　玉兔精，黄狮精，白鹿精，金鱼精，蝎子精，蛤蟆精……\r\n　　唐僧一路吃向大雷音寺。\r\n　　……\r\n　　“对了，在这里贫僧有个很严肃的问题要问诸位，你们觉得西行路上哪只妖精看起来最好吃呢？”\r\n　　……\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：现代人唐僧穿越到了西游玄幻世界，随身系统是观音直播，直播打赏可兑换功德值扩大直播间人数上限。在收了第一个徒弟孙悟空后，开启妖怪系统和兑换系统后，可以将收服的弟子或妖怪归入妖怪系统，但是兑换的神通和法宝只能给弟子们，宿主自己用不了。主角只能担任后勤辅助。。。\r\n套路化很明显的跟风直播文，选取了西游题材，杂糅了野外生存主线。观音是逗逼系统，大圣冷峻伟岸；唐僧以食服人，拿抓到的鲷鱼精做鱼片。。。作者文笔一般，大量插入直播文，一方面极力渲染戏谑恶搞气氛，另一方面又很努力的强行塑造悟空传一样的人物深度，文字对白网络化，大量老梗，却想让人解读出淡淡忧伤的真情感悟，结果反而造成风格诡异杂糅，变来变去，哪一头都没做到位，故事主线也随之凌乱，情节跳跃，让读者不时的出戏。\r\n评分：书荒可看的杂糅干草＋\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n位面最强老爷爷\r\n简介：本人提供各种系统，各种老爷爷，灌注过虚假记忆的肉鸡宿主，和大量随身空间。量大可小刀，非诚勿扰，有意者可进群\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：唐诸研发出了“最强反装逼打脸系统”，要凭借这个系统斗败其他系统老爷爷，最终进入位面老爷爷公会，成为位面最强老爷爷。第一次试验，找到了一个已经被打残了的位面主角，通过帮助其夺回失去的气运，打败“最强龙套系统”。。。\r\n随身老爷爷的系统文，主旨有些新意，故事围绕系统老爷爷们的争斗角逐，改变原来主角配角龙套们命运的大博弈来展开。文笔一般，行文还算流畅。宿主和系统彼此了解，明白合作妥协，各有所得，互惠互利才是持续发展的长远之道，而不是简单的单方面依赖，强开金手指设定，走装逼打脸套路。部分故事情节比较合理而有趣，人物刻画还有些特色，性格鲜明，语言对白符合各自定位。\r\n评分：脑洞大开的新鲜干粮\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n咸鱼翻身的正确姿势\r\n简介：我叫顾铮，我专怼系统，最强学霸，泡妞系统，随身武器……\r\n一个字:怼他\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论；主角顾铮运气不好，遇上个咸鱼系统，因为能够在风霜雪雨般的千万世界中抗住不死，所以被选为宿主。被送去附身各种倒霉悲催的角色，努力的从恶劣境遇中咸鱼翻身。第一个世界任务是文化大XX中，为争夺招工名额被陷害为流氓，最终咸鱼翻身成高考状元；第二个世界是解放战争漏网的匪首，最终咸鱼翻身成了元帅。。。\r\n快穿的系统流，文笔还可以，文风比较轻快欢乐，主角乐观豁达，觉得不爽就是干，同时也不乏机智和手段。行文节奏较快，不拖泥带水，三五下就搞翻对手，底定大局。但又不是单纯的无脑爽文，吐槽中夹杂作者自己对那些特定时代的解读和理解。第三个世界开始感觉有点驾驭不住了，不知道会不会写崩。\r\n评分：前期有新意有欢乐的快穿干粮 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 50\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 50&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-04-12T10:04:00",
      "LastWriteTime": "2017-04-12T10:04:00"
    }
  ],
  "超级运动专家": [
    {
      "Content": "\r\n\r\n  \t      \t主角是“三线城市的很现代化的运动科学研究所”的一名研究员（三线城市为什么会有“很现代化的体育科学研究所”这个问题先不表，也许一线城市的研究所都是“宇宙级”“帝皇级”“超高校级”）。      \t重生回刚入职时期，怒喷前世的坑人领导和拜金女友。此处对事业单位领导与职工的互动、人事制度的描写较为特别，有别于现实中的常见模式。偶然得一系统（重生已经到了没有系统混不下去的地步了么？），该系统运用“宇宙元力”，能帮助宿主“成为最出色的运动专家”。      \t小试牛刀，利用系统，帮助到研究所求医的豪门子弟运动员制定恢复训练计划（原来设定“很现代化的体育科学研究所”的理由在这里），什么服用维生素C、按摩（需要雇佣正常按摩师），没有黑科技直接作用于患者，就能实现远超现代医学的治疗效果。疗效立竿见影、打脸质疑者。利用系统知识撰写体育科学论文，在中华医学杂志秒发表。又用“宇宙元力”为其他运动员治疗、看破大佬肝癌（大佬的保健医生真是吃干饭的），收获无数赞誉。随后为了买下改制私有化的研究所，赴美国打脸、谈合作，其间与火箭队姚明有互动。      \t整体剧情发展平淡，没有太多新意之处。前期太慢热，作者对体育学这个学科的知识有一些了解，但是除了小白和对体育学专业略有兴趣的读者，恐怕难以撑过前期的积累阶段。人物行为不合常理，例如各种单位部门反应速度过快，对一些级别较低的事情“说曹操曹操到”。另外主角的“宇宙元力”号称“宇宙的最基本力”，实际表现也就和内力、圣光、治疗术差不多，有一种打着科学名号的江湖游医的感觉。      \t总评：变种都市神医文，干草。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-04-09T14:59:00",
      "LastWriteTime": "2017-04-09T14:59:00"
    }
  ],
  "漫威中的法爷": [
    {
      "Content": "\r\n\r\n 干草- 装逼都装得很干的一本小说。 能把同人小说都写得这么无趣也是头一回见。 首先设定是穿越到漫威世界，附带法师技能树和游戏商城。但是就这设定都没交待清楚，到底是哪个体系的法师，或者是所有类型的法师？到底是什么游戏的商城？都没说。就等剧情需要的时候，主角就随便掏出来某某技能、某某装备。技能什么效果，装备有什么牛逼之处？也不写，就好像钦定了所有读者都知道一样。我就不知道啊，所以觉得干，看不出有什么意思。 然后说剧情。开头建法师塔这段还算稍微有点意思，带点神秘主义宗教发展的元素，我本以为会看到一个挺有意思的开头的，但也就是开头这一点也没写多少，法师塔怎么建出来的？魔网怎么铺的？一笔带过。法师塔建好主角开始跑漫威剧情，撩拨斯塔克，撩拨美队前女友，撩拨古一法师……就莫名其妙跑别人面前去装逼，然后剧情人物就被镇住了exm？why？一点铺垫都没有就这么跳出来装逼装，这真的装得出逼格吗？ 感觉还是作者写作功底问题。写个故事没有铺垫没有来龙去脉，也没有伏笔主线，所以显得特别干。人物塑造之类的更不用说了，干瘪瘪的剧情也没有塑造人物的功能吧。  ── 喵了个咪 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 55\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 55&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-04-09T23:17:00",
      "LastWriteTime": "2017-04-09T23:17:00"
    }
  ],
  "直播之荒野挑战": [
    {
      "Content": "\r\n\r\n我觉得酉大可以以买家秀，卖家秀的形式把三江的点评也写出来，光看神农的点评简直就没一本能看啊。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "hzl0215",
      "AuthorUID": "522913",
      "CreateTime": "2017-04-10T10:34:00",
      "LastWriteTime": "2017-04-10T10:34:00"
    }
  ],
  "西游之穿越诸天": [],
  "位面最强老爷爷": [
    {
      "Content": "\r\n\r\n@壶大 发表于 2017-4-10 19:34 \n本帖最后由 壶大 于 2017-04-10 19:40 编辑&nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp;  毒草+&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;这本书虽然评为毒草，但其实挺有意思。作者跳出被金手 ...加油啊，壶壶神农，再把剩下的两本刷了，凑齐三本可以得龙晶哦 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "己未癸酉",
      "AuthorUID": "888741",
      "CreateTime": "2017-04-10T19:43:00",
      "LastWriteTime": "2017-04-10T19:43:00"
    }
  ],
  "魔兽之英雄时代": [],
  "无限之斧揽万千": [
    {
      "Content": "\r\n\r\n简介：　　这是一个逃离了末世的青年在不断穿越的过程中成长的故事。\r\n从三国演义的世界里获得最初的修行之法；在学园默示录的世界中锻炼自己的杀人技巧；在皇朝末世中建立自己的国度；在高达的世界里初识灵魂的奥妙……\r\n李钦一步步走来，从平凡走向非凡，从非凡迈向超凡，借助“破面斧”和主神空间的威能，他渐渐迈向至道境的彼岸。\r\n\r\n 无限流主角用斧当武器的真的少见，看腻了用剑用刀的，这可能是个看点。有人的大斧可能早就饥渴难耐了。然而真正打开这本书，却感觉乏善可陈。主角出身于22世纪的生化末世，得到了一把能穿梭位面的斧头，结果在穿越过程中碰撞上了一个不成熟的主神空间，乱入了主神任务。且不说这背景有多扯，第一个副本是三国演义的黄巾之乱。开场主角就把身为人公将军的张梁单独引到山谷中用石头砸死。之后主角投靠刘备成为军师。无论是战争还是谋略，都给人一种强烈的小孩子过家家的感觉。人物对白时而刻意文绉绉，时而冒出各种现代词汇。\r\n之后完成任务结算了一笔积分，又设定兑换系统故障，招人功能故障，主角只能从已完成的三国副本兑换物品和召集手下。总体来说情节乱七八糟人物智商下线，在无限流中只能算中下水准。\r\n\r\n总评价：干草带毒。\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "萌面超人",
      "AuthorUID": "662366",
      "CreateTime": "2017-04-10T11:56:00",
      "LastWriteTime": "2017-04-10T11:56:00"
    }
  ],
  "艾泽拉斯圣光轨迹": [
    {
      "Content": "\r\n\r\n，干草带毒，看WOW小说比较多的估计是毒草\r\n这是一本WOW同人文，开篇主角在达隆郡当治安官 ，一开篇是洛丹伦沦陷之前，东西瘟疫之地还在王国的控制之下，大规模的瘟疫还没有爆发，主角就是利用这个时间差来试图改变阿萨斯和吉安娜的命运，而前面40万字基本就是在遵循着war3的人族剧情向前推进，尽一切的可能拖延天灾的入侵，试图扭转斯坦索姆、奎尔塞拉斯、洛丹伦的相继沦陷。\r\n\r\n\r\n&nbsp;&nbsp;从语言的雕琢上看，作者还是有一定的野心的，最起码没搞出小学生文笔，但是距离史诗感这种魔兽文比较推崇的风格那还是有很大的距离的。从背景设定上看，作者应该也是WOW的爱好者，对WOW中60-80年代一些比较知名的任务有所涉猎。从情怀上来看值得肯定。\r\n&nbsp;&nbsp;从人物描绘来看，简直惨不忍睹，明明一直在文中强调自己是一个下层平民，和贵族有非常大的隔阂和阶级差距，但是作为一个普通的士兵，敢和阿萨斯、吉安娜平起平坐，激烈讨论不卑不亢，俨然一副我注定是人族的英雄的套路，让人崩坏。至于人物的描绘，全员弱智光环，尤其是女性，更是都中了种马风格。\r\n&nbsp;&nbsp;从情节上看，主角并没有明确的目标，纯粹的跟着剧情投机占便宜，甘当系统的奴隶而不自知。作者本篇没有使用原剧情的细节，而是自己添加了很多对WOW世界的理解，试图通过原创的桥段来开创新的艾泽拉斯世界。但是这个原创的大纲显然还需要更多的推敲。场景切换、人物升级，虽然都有解释，但是从情节的连贯性上显得各种跳脱，简直就是游戏的亲儿子，不但感觉不像是异界旅行，就连在原有的WOW游戏中做任务的连贯性和渐进性都没有。可以说是，一股浓浓的国产网游升级的感觉扑面而来。\r\n&nbsp;&nbsp;总体来说，感觉消磨时间还可以，但是作为一个在60年代常年混迹于东瘟疫之地的我来说，这毒真的有点儿多。\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "xiaoliu_003",
      "AuthorUID": "810698",
      "CreateTime": "2017-04-09T14:57:00",
      "LastWriteTime": "2017-04-09T14:57:00"
    }
  ],
  "咸鱼翻身的正确姿势": [
    {
      "Content": "\r\n\r\n  \t干粮-      \t系统流，这个系统告诉主角只有三天可活，唯一的办法是通过无限流任务，赚取寿命。这个无限流第一个副本就是嗡嗡嗡时代，冲着这个我去看了看。      \t应该说还行，前期的种田还有发展，让我想起了鲁滨孙。      \t具体一点就是因为知青下乡，他被迫体验了一把劳动人民的生活，顺便一提，还上了一炮。      \t主角一开始被人诬陷，魂穿的，后来在思想大会上，大方扯淡（到了这个时候，我才了解到了破鞋这个词是怎么来的）      \t下方到小地方放羊，当王小二，同行的有老一辈的植物学家夫妇，以及中俄混血画家姑娘，是个熟女，蛮有异国情调的……      \t接下来就不剧透了。      \t反正到后面，考完试之后，就没什么好看的了……所以我才给干粮，不过第二个副本我还没看。      \t原因是作者的文笔有待斟酌，比我在书客看到的某些书还要难看懂，这是真的………也不知道是不是我个人的原因呢……   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 2 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n\r\n\r\n\r\n\r\n 己未癸酉\r\n + 20\r\n萌新私人补助#^_^\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 40&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "守望先驱",
      "AuthorUID": "876953",
      "CreateTime": "2017-04-09T15:17:00",
      "LastWriteTime": "2017-04-09T15:17:00"
    },
    {
      "Content": " \n\n，粮草\r\n这是一篇快穿文，估计这个作品在很多看惯了无限流的人眼中不会太受待见，但是对于愿意接受快穿的人无异于一口粮草。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;主世界背景设定应该是在北京的四合院/棚户区的感觉，主角是作为一个短命的需要续命的人开始了接受任务的旅程。前两章说实话这种风格很容易炸飞掉一群读者，无厘头的用词和欢脱的氛围让人很难抓住重点，如果是经常看晋江或者女频的人也许会觉得还不错，但是起点这类开头的偏少。如果这个作品最终的成绩受到影响，那么这个开头要接个锅。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 主线是主角为了续命，不停的穿梭于各个世界，代替一些没人注意的小老百姓，完成其心愿的故事。辅线是系统为了提升自己的能量，在不同的世界吃掉其他“天命之子”的系统的，这也是对一些懦夫主角无限流的吐槽。说实话，看到主线，是非常让人有亲切感的，几个副本中，主角全部穿越的都是下层人民，虽然或多或少的都能够走上一条带有主角光环的道路，但是从一开始的起点都比较低，所以作品努力的营造出一种接地气的氛围无疑是非常成功的。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;目前作品描绘了三个副本，虽然几个副本都有架空的意思，但是绝大多数还是按实际的年代来的。第一个副本是嗡嗡嗡的末尾，主角替被人陷害的上进小青年走完了一段人生路程，其主动的接受了工厂下乡的指标以换取档案上的干干净净，并在下乡的过程中幸运的遇到了一对老教授和一个文艺女青年。在一年的内，过着抓羊、抓蜥蜴、挖草籽、与狼搏斗、发现女性身体秘密的生物学家生活！并于最终参加了77年高考，脱颖而出。这个副本十分具有生活气息，人物也都很鲜活，其中的几个配角也很逗，作者在描写时通过寥寥几笔就把人物写的比较鲜活，功力不错。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;第二个副本是解放战争时期，主角代替的是一个老马匪群体中毫无存在感的马倌。主角通过跳大神的方式，让有些迷信的大寨主在迷迷糊糊中就按着主角的铺好的路一步步往前走。最后主角功成身退，马倌继续当马倌。这个副本写的略有薄弱，配角的描写有些不知所谓，性格也比较模糊，故事也是一种我已经设定好了路线，你往前走就是了，解放战争嘛，跟着党走肯定没错就是了，估计是既定的历史发展也束缚住了作者，没办法做什么自由发挥。就是副本末尾大寨主去上坟的一段写的很好，显然是经过雕琢的，功力还是不错的。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;第三个副本是37年左右的北平，一看就是个民国气息浓郁的狗血爱情故事，主角作为人力车夫出场，不知道之后要怎么发展。但是从青眉、白莲几个人物背景的塑造上来看，这个故事一定会很！狗！血！所以我在这里也期待一下~~\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;总之，这部作品不错~~喜欢快穿的人应该会很喜欢这部作品。\r\n \r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "xiaoliu_003",
      "AuthorUID": "810698",
      "CreateTime": "2017-04-09T22:41:00",
      "LastWriteTime": "2017-04-09T22:41:00"
    },
    {
      "Content": " \n\n\r\n这本据说是女作者写的，有人评价是晋江风格。晋江我没混过，但是本书和起点大多数YY文确实风格不一样。\r\n基本剧情上面的神农已经说过。主角得到一个智能系统，被告知只有三天可活。要想延寿只有穿越到各个时代的小人物身上帮助他们咸鱼翻身。成功之后可以获得寿命奖励。第一个副本还是挺让人耳目一新。嗡嗡嗡这个时代背景网文里真是极少见的。难得的是作者还真能写出几分那个时代的风貌。后续的解放战争时代马匪和抗战早期车夫的副本虽然可读性有所下降，但是整体的细腻文笔和底层生态描绘还是颇有特色。\r\n本书还有一个特色是对美食的描写非常出彩。第一个副本的鸡汤，第二个副本的烤羊，现实世界的红烧肉，还有第三个副本的饺子，不多的笔墨却把品尝美味的那种味觉和精神的双重愉悦跃然纸上，比那些用高级食材装逼的啥供应商之流高到不知哪里去了。\r\n\r\n说完优点说缺点。本书的逻辑性其实是比较薄弱的。主线主角和系统的关系我个人看来是有些荒唐的，并没有达到搞笑的效果。各副本主角的嘴炮能力也过于强大，反衬出配角的智商比较低下。副本故事文青有余，爽点不足。主角翻身之后就回归，人物后续都用侧面描写的方式简介，煽情是有了，但是翻身之后的辉煌却没有详细写，浪费了很好的看点。\r\n\r\n总体说这是一本风格特别亮点不少的有特色的快穿流作品，值得一读。\r\n\r\n总评价：粮草－\r\n \r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 50\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 50&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "萌面超人",
      "AuthorUID": "662366",
      "CreateTime": "2017-04-11T07:47:00",
      "LastWriteTime": "2017-04-11T07:47:00"
    }
  ],
  "荒野直播之求生大师": []
}