{
  "Time": "2017-06-25T15:26:00",
  "革宋": [
    {
      "Content": " \n\n\r\n评价 干粮，可能成为仙草\r\n…… 虹猫的作品，文笔一如既往，似乎在某些环节的描写上又比以前一段时间高了，故事应该是值得期待的，话说刚点进去的时候，没看作者名字，然后一看第一段，人物名字很庸俗的感觉 月莲，但是这个环境的描写瞬间入戏，我顿时就惊讶了，三江毒死人已经不是一天两天了，这突然间又有人写正常可以看的东西了？不过这次会不会变成褐色黎明就不清楚了。哦，加一句，这名字很吊啊，虹猫这次说不定真要浪一把。主角？赵家人？\r\n\r\n\r\n我的小人国 \r\n评价 干草+\r\n本来可以得粮草-的，实在是我看了半天没弄明白，这些小人到底多高，前前后后有不少矛盾的地方，另外就是开了点隐性的弱智光环，当然不是那么的隐性。不过题材很有趣，闲暇的并且书荒的话可以一读。\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 25\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 25&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "先锋大毒草",
      "AuthorUID": "541231",
      "CreateTime": "2017-06-25T16:03:00",
      "LastWriteTime": "2017-06-25T16:03:00"
    },
    {
      "Content": "\r\n\r\n 绯红之月&nbsp;&nbsp;粮草+\r\n怎么说吧，虹猫也算的上一方人物，不过根本成不了神。第一，这本和以往一样，不是真正做事的书，非常非常想当然，可能虹猫是从事软件业这种资本主义特点最浓的行业吧，嘴上喊得马列，干起来全是唯心主义那一套，从来就是臆想客观规律，不过这还算好的了，不像其他书，青蛙吹气鼓肚皮，矮子里面拔大个吧，虹猫的书还算不错的。第二，这书不讨喜，记得几天前虹猫说这书才几千收藏，起点看书的大家都知道爱花钱的多是兜里有两闲钱的生活比较顺利的人，这个群体占绝大多数是小学生。。。。。。你指望小学生看历史架空，还是比较沉重的救亡图存，那不现实，所以，这书，估计还没有在纵横买断来的收入高。不过虹猫做事还是能行的不管怎样，会写完的，毕竟不是像韦伯那样纯粹的资本主义物化的智能生产机器，这个做事还是有始有终的。\r\n说说内容吧，讲的是一位魂穿古代的赵家人怎么自我抢救的故事，具体我就不剧透了，按照我的意思牛皮吹得嘟嘟嘟，干这干那，其实一点都不靠谱，只有做起事来，才知道做事的艰辛，这本书的主角，还是太顺了。不过是不是虹猫要讥讽朝廷中的官商就不是我敢说的了。\r\n总的来说，挑剔如我，也会说一句粮草+ \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 40\r\n + 1\r\n+\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 40&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "政法王宋平",
      "AuthorUID": "737609",
      "CreateTime": "2017-06-25T17:00:00",
      "LastWriteTime": "2017-06-25T17:00:00"
    },
    {
      "Content": "   \t      \t  虹猫的书都有一种大气磅礴的感觉，这本亦不例外。可惜的404太多了吧，这本也只敢偷偷摸摸的隐喻一下，不过依然是大气磅礴，穿越者当如是。      \t  可惜角色还是那样，有种NPC的设定，不过也够了，已经强过了大多数的网文。但是好像没有什么在意的，毕竟对于一本吃枣药丸的书，这些都不是什么太在意的地方。无论是主角的名字还是简介都充分说明本书在404的康庄大道上一路狂奔，毕竟江山易改本性难移，但是我们看的不就是这个吗，吃瓜群众在吃瓜。      \t  本书的看点就是主角如何去在蒙古铁蹄以及士大夫之下拯救中国，重塑华夏的，希望不会404.      \t  才智卓绝，泯然与众，带着脚镣无法跳舞。      \t  评价：仙草（404，你懂得）      \t  PS：随着手指的一阵颤抖，眼前的一切都索然无味。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "愿云远",
      "AuthorUID": "739282",
      "CreateTime": "2017-06-25T17:33:00",
      "LastWriteTime": "2017-06-25T17:33:00"
    },
    {
      "Content": "   \t      \t  主角魂穿南宋理宗时期赵氏宗室，因为打出Bad End读了一次档，二周目决心改换朝廷气象，主线目标是抗蒙，顺便接了个支线是搞死前世蒙古入侵时趁火打劫的泉州哈拉人。      \t  剧情暂时看到40章，外表是常见历史穿越类的走官商结合路线，为了掌握更大权力先跟贾似道等人虚与委蛇，但是加入了红猫式的实践论，以“利益”来分析从草民到士大夫的心理与行为，牢牢把握住了红猫经常引用的“一切社会变迁和政治变革的终极原因，应当在生产方式和交换方式的变更中去寻找”。      \t  剧情细节描写比较充实，值得仔细阅读。而且还混杂了一些“穷是因为懒”之类的小彩蛋。如果是认同红猫思想的读者，在看过了赤色黎明的改换新天、1852铁血中华的搞老兄弟，并且此二者都戛然而止意犹未尽的前提下，换一换口味，看看新瓶装旧酒的红猫路线在南宋的表现，也是非常舒服。      \t  总评：走实践路线的历史穿越文，粮草+    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 40\r\n + 1\r\n+\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 40&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-06-25T19:26:00",
      "LastWriteTime": "2017-06-25T19:26:00"
    },
    {
      "Content": "\r\n\r\n\r\nno2\r\n大名鼎鼎的虹猫新作，我就喜欢看掀桌的历史文\r\n开局一个十四的进士身份，很牛吧，还是个宗室。和贾似道合谋了一个福建县尉的小官，开始以水利工程刷政绩。对手清流很牛逼，看出来威胁后把工程完成一半的猪脚赶走\r\n然后到福州上任，继续抓盗匪。期间得到老哥一枚，铁匠一个。修个灯塔，捡到一个破损的便宜大船。接着弄到港口换现代船舵操控\r\n总结：粮草，不错的书。对于我等虹猫党来说就是仙草 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "木兰道",
      "AuthorUID": "683466",
      "CreateTime": "2017-06-26T19:08:00",
      "LastWriteTime": "2017-06-26T19:08:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t红猫穿越大宋赵家人，真正的皇亲国戚，但是……貌似是二次穿      \t这回起步就有矛盾点，泉州的那啥那啥教的蒲寿庚，俺觉得这回红猫更狡猾，更学会讨好读者的民族热点了      \t起步感觉还是群众路线的老桥，做蚊香，走海贸，建灯塔，金手指是新式帆船和红水兵学校……看来早晚是红猫的某某巡洋舰一声炮响，革了宋朝命的红色水兵呐喊着冲进南朝行在丽正门崇政殿……把赵家皇帝全家排好枪毙      \t革的了大宋，俺觉得怼蒙元也不是啥太难为的事……当然就看作者对宋末元初的历史功底了，这段貌似目前还真没有开局破局的，大罗罗的脑洞版推演也是吃民族这块，不过推演看功底，貌似也就是那回事，虚火一阵      \t总坛看，红猫如果能怼大罗罗，那就是平齐的粮草，要是能站在历史角度超出，那就仙草，目前看开头，感觉就是干粮和粮草之间，因为严肃历史架空起码二百章走起，不看长线不出头啊      \t单看目前开头，可以值得养，值得看   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 55\r\n + 1\r\n+\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 55&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "下水道里的鳄鱼",
      "AuthorUID": "414340",
      "CreateTime": "2017-06-26T20:44:00",
      "LastWriteTime": "2017-06-26T20:44:00"
    }
  ],
  "烂尾鼠": [
    {
      "Content": "\r\n\r\n  \t      \t猫、皮皮虾……各种各样来了一遍，终于到了，搞不懂明明是月光鼠来着，难道是本书的结局吗？西斯空寂。      \t本书是DND世界+WOW系统的魂穿动物流的，虽然都是西幻的，但是确定读者合拍吗？而且DND里面也不缺动物的超凡力量啊，虽然不是DND原教旨，但是感觉被噎住了。      \t不过好在有回猫的那种生活平淡感，但是在一个西方魔幻世界里讲究这个可能对一些人就毒点了，有种异世界种田的感觉，手动滑稽一个。      \t言归正传，本书的看点就是一个不仅拥有了魔兽猎人系统还有继承了神器的有异世界灵魂的老鼠头目是如何与这个世界交流的过程，与杂货店老板的交流好评一个，感觉不错。      \t评价：干粮-（该死的名字，还有魔兽系统）   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 40\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 40&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "愿云远",
      "AuthorUID": "739282",
      "CreateTime": "2017-06-25T16:12:00",
      "LastWriteTime": "2017-06-25T16:12:00"
    }
  ],
  "小修行": [
    {
      "Content": "\r\n\r\n\r\n　世界好大，修行好难，做一个简单的。\r\n\r\n评价：干草带毒。有点枯燥散乱的小白文\r\n\r\n&nbsp; &nbsp; 本文的内容其实和别的小白文差不多，主角是潘五，因为父亲被混混头子骗取赌博最后搞的家破人亡，主角还被同学欺负扔进了海里，也因此获得了金手指，然后大考得了第一，进了一所一般的学校，努力升级，期间被混混各种派人暗杀，又被人看中，又是嗑药又是报仇的。\r\n\r\n&nbsp; &nbsp;小说剧情是很典型的小白爽文剧情，问题作者的文笔特别怪，视角虽然在主角身上，却和其他角色没什么两样，没细节没刻画，看文的时候感觉就好像在看很古早的黑白格斗四格漫画，没背景没其他内容，就是主角在不停的碰上各种人，作者还特意用了出场的各种人名做章节名，每一章都出来不同的人，想也知道情节有多琐碎。\r\n\r\n&nbsp; &nbsp; 总的来说，本书做为小白爽文，写法比较奇怪，情节真的很琐碎，爽点看点都写不出来，人物出场太多，让人看的疲劳。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-06-25T18:14:00",
      "LastWriteTime": "2017-06-25T18:14:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t努力，奋斗，吃苦，就有回报      \t俺觉得本文主题目前就是努力奋斗上进合格……的高考前夕那种味道      \t一切的感觉就像县高中分等分班，主角拿了金手指之后进行学院流修行，县里的恶霸害死主角全家，挑逗城关镇五巨头的恶少把主角扔下海，但是主角就是主角，金手指逆天的复活还具备海底寻宝能力lv1      \t加入学院勤奋，勤奋再勤奋，宏志班就是主角的榜样，步步苦修，天不负，终于进入省级考试的注目，得到县级承认，得到学院保护，县级恶霸的各种脑洞刺杀都没能杀了主角……      \t目前设定貌似就是勤奋努力的主角在进行继续勤奋努力中      \t俺实在没啥感觉了      \t干草勤奋流……   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "下水道里的鳄鱼",
      "AuthorUID": "414340",
      "CreateTime": "2017-06-26T20:55:00",
      "LastWriteTime": "2017-06-26T20:55:00"
    }
  ],
  "吾欲永生": [
    {
      "Content": " \n\n\r\n\r\n干草\r\n\r\n时空穿梭、穿越、玄幻、修仙\r\n\r\n本书适合新书虫不太适合老书虫。原因是如果比较有名的玄幻和穿越书都看过的话就会觉得本书满满的全是套路，主角穿越了，开始练功、嗑药、升级，出新手村后杀怪掉宝，进入拍卖行检漏补充物资，见父母修正三观，正视自己，意识觉醒，然后穿越各个副本继续打怪升级。作者文笔一般，还不至于塞牙，新入坑的读者可以看看，老书虫要是饿急眼的酌情考虑。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "cinews012",
      "AuthorUID": "836181",
      "CreateTime": "2017-06-25T20:34:00",
      "LastWriteTime": "2017-06-25T20:34:00"
    }
  ],
  "一卦问天": [
    {
      "Content": "\r\n\r\n 干草 算命这种文我觉得主要应该把逼格写出来才好看，主角应该是那种很多人捧着很有高人风范的才有意思。但是这本的主角却不是这个风格，这主角金手指是算命，但是穿越到的这个世界又是个弱肉强食的修炼世界，主角这个金手指算命还算不到修为高的人，主角自身又弱鸡，根本装不成高人。所以这本书从设定上来说我就不大看好。 后来大概看了二十多章的样子，又有以下几个个人认为毒点的地方： 1.开头对主角的介绍不清不楚，角色来历能力性格缘起都不知道，看得出作者想在剧情过程中逐渐展开，但有些地方没有处理好。 2.打脸不够熟练，感觉主要是铺垫不够，过程太快，逼格没衬托出来。 3.人物性格转变突兀，比如开头几章有个套路剧情，配角本来是向主角收保护费的，主角就说了两句话，这配角就把主角供起来了，后来这个配角还成了主角的跟班。我不是说不能这么写，问题就是书中没交待清楚这其中角色心态的变化过程。 4.一个比较个人化的毒点，这书主角又是个不摸鼻子会死星人，真是无法想象“摸了摸鼻子”这个动作到底是怎么回事啊，有没有谁给我做个示范动作啊…… 我觉得这书作者的上一本算命我靠玩微信比这本书还稍微好点，以前三江也刷过。  ── 喵了个咪 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-06-25T17:33:00",
      "LastWriteTime": "2017-06-25T17:33:00"
    }
  ],
  "控场时代": [
    {
      "Content": " \n\n\r\n\r\n 干粮 ++&nbsp; &nbsp;&nbsp; &nbsp;华裔矮个肌肉男的NBA 之旅。\r\n\r\n试读进度&nbsp; &nbsp;60章。\r\n\r\n&nbsp;&nbsp;主角是个 华裔控卫，&nbsp;&nbsp;身高185。 \r\n现在的趋势是 不跟个系统你都不好意思出门，&nbsp; &nbsp;这本书算是清流了， 金手指都在一开始的设定里面了：&nbsp;&nbsp;身体素质很强， 双手控球大师级。传统型控卫，&nbsp;&nbsp;传球意识爆表， （可以算全联盟第一了）\r\n投篮比较一般。 \r\n 大一在 杜克大学 拿到NCAA 冠军。 \r\n 然后 选秀第八进入热火队 。 这是 2014年。\r\n新秀赛季就有不俗表现。\r\n\r\n目前 常规赛 没打几场，&nbsp; &nbsp; 感觉第一赛季 就拿总冠军 也是有希望的。\r\n\r\n比较扎实的一本书，&nbsp; &nbsp;爽点不太足&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 10\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 10&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "aabbdaabbd",
      "AuthorUID": "498111",
      "CreateTime": "2017-06-26T01:48:00",
      "LastWriteTime": "2017-06-26T01:48:00"
    },
    {
      "Content": "\r\n\r\n\r\n\r\n阅读章节二十六章\r\n\r\n一本具有非典型主角的典型篮球文。\r\n非重生，非穿越，无金手指无系统。患有失语症的华裔天才，虔诚的基督徒，十足训练偏执狂的主角。\r\n一场比赛写了七章，而让本牛这个只看篮球集锦的非篮球迷能看得下去，不得不说作者的文字功底非常了得。\r\n小说以美国NCAA决赛前号称“杜克双魔”之一的主角安迪生。安的自叙开篇，以倒叙的形式介绍了自小生活在纽约黑人区的华裔主角12岁那年亲眼目睹父亲被暴力追债人枪杀的场景，自此失去语言能力。无人照顾的主角整天混迹在黑人孩子身后，捡些吃剩的勉强过活，终于几个月后，被饥饿折磨的瘦骨嶙峋的主角壮起胆子拿了一把刀出现在一个路人面前试图抢劫，迎来的是这位刚在车祸中失去妻子儿女的路人解开外套的拥抱。。。自此，这位名字叫“乔”的路人成为了他的养父。这段描写很能带动人心，也从侧面讲述了主角成为虔诚基督徒的缘由。\r\n之后就是连续七章的决赛场景描写，众所周知，相较于足球文来说的话，因为比分特性，篮球文要更难写，或者说写起来往往会显得枯燥，然而作者出色的场景描写能力使得这场比赛并没有那么干涩。之后到二十六章就是成功夺得冠军后参加选秀加入迈阿密热火队。\r\n因为阅读量过少，情节其实没有什么好介绍的，但可以看出这是一本出色的篮球文，是一本非篮球迷能够读得下去的体育文。\r\n\r\n综合评价: 粮草 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "电线杆上的牛",
      "AuthorUID": "878337",
      "CreateTime": "2017-06-26T13:56:00",
      "LastWriteTime": "2017-06-26T13:56:00"
    }
  ],
  "大圣直播间": [
    {
      "Content": "\r\n\r\n\r\n粮草\r\n\r\n文笔很6\r\n现实和虚幻之间的情节转换流畅自然\r\n娓娓道来地讲故事，让我读得很舒服\r\n\r\n目前毒点有一，现实生活中强行安排了5兄弟囚犯，有些刻意制造冲突，不过可以接受\r\n\r\n缺点有一，直播文的成败在于弹幕质量，此文的弹幕幽默感不足。备注：以尝姨的大明星为标杆。\r\n\r\n以上 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 35\r\n + 1\r\n+\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 35&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "老D",
      "AuthorUID": "737641",
      "CreateTime": "2017-06-25T19:05:00",
      "LastWriteTime": "2017-06-25T19:05:00"
    },
    {
      "Content": "\r\n\r\n@北冥家的小五 发表于 2017-6-26 11:55 \n亲，字数太少了，起码写个百多字吧Ok,7.1献礼，有点忙。这补完。\r\n现在直播文很多的，一般都是理直气壮的去水。\r\n不过这本算是一本有诚意的书，最起码从起的名字来看是这样的.\r\n配角唐三藏专业支持人士叫长老姓唐，甜到忧伤。\r\n是一个狱警主播，能把西游里范错误的人带回现实的监狱，这个创意也很不错。主角目前的金手指是防御天赋，还有想带回犯错误的人必须打倒对方，这样的金手指不至于崩坏。\r\n\r\n情节推进缓慢，50章才到第三难，考虑到西游81难有很多凑数的，如果只有81难当情节的话，容易审美疲劳，就不想期待了。\r\n\r\n\r\n本书的一句话总结是：看大圣直播，品另类西游。\r\n\r\n\r\n我喜爱加一分，给个粮草吧！ \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 北冥家的小五\r\n + 6\r\n辛苦辛苦\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 6&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "路过指间",
      "AuthorUID": "881774",
      "CreateTime": "2017-06-27T17:40:00",
      "LastWriteTime": "2017-06-27T17:40:00"
    },
    {
      "Content": "\r\n\r\n 粮草 很有意思的一本书。 设定上没什么好说的，直播流，直播穿越西游，就这设定可能会吓跑一批看腻了直播流的老鸟。但是这书并不是那种反复套路观众只会喊666的直播流小说，书中的故事剧情脉络清晰，有笑点有看点。 我觉得书中主角的狱警身份也是一大看点。一本小说中如果有自己独特的东西，就会让人觉得值得一看。这本书介绍了一些狱警、监狱相关的东西，在其他小说中很少见到写这方面的，感觉被科普了一些知识。 剧情上也有很多看点。主角穿越到西游后顶替了孙悟空的身份，但是他并没有孙悟空的本事，主角实际上就是一个普通人，优势可能就是能带一些现代制造的小东西去西游世界。面对取经过程中的九九八十一难，主角怎样度过？靠忽悠靠计谋靠现代武器还是其他的什么？这些就是作者费脑的地方了。目前的进展是主角已经搞定了老虎强盗小白龙观音院，这过程中用的手段都很有意思。 话说这个作者貌似很久没水龙空了啊？要攒稿子爆发吗？  ── 喵了个咪 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-06-25T22:32:00",
      "LastWriteTime": "2017-06-25T22:32:00"
    }
  ],
  "超神大武道": [
    {
      "Content": "\r\n\r\n 干粮 金手指设定类似神秘之旅，什么力量体质零点几，然后加点，还有武馆学武之类的。对武者分级的这种设定又有点类似武道宗师。背景还有点意思，类似民国初期，但是主角又说他是穿越的对自己现在所处的国家无感，有点浪费这个时代背景。 剧情上，我目前还只看了升级练功这第一卷，我觉得主角那个姐控弟控的相关情节挺不错的，其他类似学园剧情的各种套路就没多大意思了。另外感觉这书打斗过程写得比较一般，反而练功、提升属性、技能这个过程写得比较好，逐步提升又给人期待感。 有一点，关于主角获得这个加点系统的过程，他本身是个穿越者，却是从原住民那获得的加点系统。我本来觉得这么写有点多此一举的感觉，但是后面情节是把这个作为一条情节线索在处理，效果也还可以吧。 整体上这本书还是可以一看的。  ── 喵了个咪 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-06-26T08:57:00",
      "LastWriteTime": "2017-06-26T08:57:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t不带脑子读可以给个干粮-，带上脑子就干草且有毒了。      \t开局相当类似滚开的神秘之旅，但主角比滚开的机械变强型多了不少人味，而且感觉作者打算认真设定一个世界背景展开故事，不像滚开穿穿穿个不停。作者行文流畅，人物塑造也比较阳光正派。      \t但是开局部分强行往滚开的主线上靠，导致很多地方并不合理。比如作者为主角的父母设定了为爱情脱离家族的背景，然而在一个业余7级武者都能保送重点高中的社会环境下，主角的父母意识不到主角取得金手指后在武学上的巨大成就，仍然想着让他好好读书找工作。      \t然后主角的性格明明是一个看到小偷偷东西都会见义勇为的好少年，并且相当敬爱父母，结果靠着金手指拜师获得强大后台却选择对父母藏着掖着什么都不说，让人简直不能理解。      \t之后主角母亲由于不知道主角已经一飞冲天，不得不求弟弟给主角安排工作，作为家族的干将，主角的舅舅典型的势利设定，摆出一副成功人士的架子，教育主角练武要靠天分和拼命，没这个本事还是老老实实在我手下混吧，看在你妈面子上给你个小工干着。主角不屑解释自己的牛逼，硬生生把逼装成了S…，看得我真是尴尬。这种我有本事就是不屑跟你说，然而你看不起我这种有本事的人真是S…的写法早过时了吧？！      \t当然，猪拌完了就该吃老虎，作者安排的冲突是舅舅的保镖是卧底，一家人中了埋伏被一群人拿枪指着（架空背景，科技水平接近近代，枪还很落后），主角横空出世，靠金手指提升武学，空手对敌，挟持敌方老大，迫使对手放了所有人，除了舅舅。作者给出了两个理由，一是舅舅没像另一个舅舅一样求对方放过家人，觉得他心性凉薄；二是觉得救其他人算是祸不及妻儿，救舅舅这个当事人坏了江湖规矩。首先，另一个舅舅求情希望只杀他兄弟俩，放过家眷，结果人家说我肯定要斩草除根啊（反派智商在线），这所谓求情明显屁用没有。其次，你又不是路见不平拔刀相助，人家都用枪指着你了，你反杀都没人敢说坏了江湖规矩吧？      \t本书目前一百三十多章，我看到这里差不多一半，实在被这几处奇葩的逻辑给劝退了，缺点大概一是明明塑造出了有自己特色的世界观，硬要参考滚开的剧情主线，结果不能自洽。二是人物行事前后冲突，逻辑奇特。      \t客观地说，作者文笔还是不错的，主角的金手指也还给力，世界背景设定感觉很有潜力可挖，除去这些奇怪的情节，其它部分的内容都可一观，如果把书养肥点，一目十行当爽文来看也能给个干粮-，然而穿插了这些部分以后只能说真的不适合带脑子去看。      \t只是遗憾作者如果能处理好逻辑问题真的可以更进一步的。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 40\r\n + 1\r\n-\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 40&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "暗影流云",
      "AuthorUID": "994230",
      "CreateTime": "2017-06-29T00:13:00",
      "LastWriteTime": "2017-06-29T00:13:00"
    },
    {
      "Content": "\r\n\r\n  \t  干草    每次猪脚爆发都得提前嘲讽几段到几章节 小白文节奏  猪脚金手指是1个组织和一个黑衣人抢夺的 阴阳鱼纹章  没过几章 猪脚就攀上师门 然后这个组织的人员有一个过来当秘书 ，然后就没然后了 金手指这么关键的内容 不去详细询问 没后续了。 猪脚参加比赛  有个比赛的杀了一个 敌国的 将军儿子 这个将军就带军队来比赛现在屠杀 ，这特么是猪脚这个国家土地 对面敌国军队随便就来杀人 然后抓几个人顶罪就完了！！！   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 10\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 10&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "a543768",
      "AuthorUID": "451502",
      "CreateTime": "2017-06-29T10:10:00",
      "LastWriteTime": "2017-06-29T10:10:00"
    }
  ],
  "超神机械师": [
    {
      "Content": " \n\n\r\n　　韩萧，星海骨灰级代练，被来自东（zuo）方(zhe)的神秘力量扔进穿越大军，携带玩家面板变成NPC，回到星海公测之前，毅然选择难度最高的机械系。\r\n　　战舰列队纵横星海，星辰机甲夭矫如龙，幽能炮毁天灭地，还有无边无际的机械大军，静静待在随身仓库里。\r\n　　一人，即是军团！\r\n　　如果不是玩家出现，本书就是正经严肃的穿越异界题材……\r\n　　作为NPC，正常NPC对玩家功能一应俱全……发布任务？好感度调节？传授技能？为什么会有选择成为玩家跟随者选项啊，把这项给我抠掉！哦，可以解除的啊。\r\n　　电竞第一美女？只想学技能？告辞，洒家卖身不卖艺！\r\n　　哎等等，这群玩家我怎么都认识啊！\r\n　　得，现实世界也回到了十年前。\r\n\r\n评价：干草+。有意思的重生玩游戏。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 又是重生玩游戏，好在这次作者写了个新玩法，主角穿越的时候很不小心的穿进了游戏里，变成了游戏还没有内侧前的一名炮灰NPC。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;小说里的游戏大背景设定的非常宏大，一开始只是星球战争后来变成星际争霸，要是真有这么一款游戏，还真想玩一把呢。主角穿越成一个邪恶组织的人体实验体，也是够悲催的，主角一直很坚定，坚韧顽强，在实验室里扮演有一定技能的白痴，熬了一段时间终于攒够了经验和需要的各种道具，最后凭智商逃出了实验室。这段情节写的很棒，看的出作者写战斗场面很有优势。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;逃出实验室的主角投奔了某势力，也迎来了内侧，和玩家开始了接触，目前玩家还只是主角的实验道具，斗争集中在主角和邪恶势力方，以后加入玩家这种天性就会搞事的第三方，能不能写好写有趣还要看作者后面如果掌控剧情。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;优点很明显，情节流畅，故事性很浓，大背景设定的不错，出逃那段爽点很足，未来很重要的美女NPC也出场了，这让人人对故事比较有期待感。缺点么，主角选择的职业道路非常考验智商和欧气不说，升级学习需要各种知识还要道具还要图纸，感觉好复杂，主角后面升级各种刷新，感觉一章内容就全是数据资料了，有注水的感觉，出逃以后的一段情节也比较无趣，内侧事情玩家写的太弱，有点像恶搞，生活场景还是太多了些。总的来说，本书还是能看看的重生玩游戏，看点期待感有，看作者后面能不能写好了。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-06-25T19:32:00",
      "LastWriteTime": "2017-06-25T19:32:00"
    },
    {
      "Content": "\r\n\r\n评价：粮草总体感觉还行，很流畅。刚开始看以为是类似琥珀之剑的小说，后来才发现是重生玩游戏，而且是穿进游戏成了NPC。开头很不错，质量上乘，成了一个邪恶组织的实验体，然后隐忍，攒经验逃跑。这一整段写的非常流畅，可以看出作者很用心，而之后的内容，慢慢交代背景，女主，自己隐藏的身份，整个情节逐渐展开，还是挺有吸引力的。然而在出了实验室，找大势力投靠这一段很无趣，大量的数据，各种装备描写，一点都不讨喜，我直接跳过了这些，中间大概有二十张吧，从内测开始看起，这才恢复了兴趣。建议作者精炼下语言文字，不要弄一堆数据出来，也不要大量装备描写，注水嫌疑很重。总体来说，本书质量上乘，有新意，文笔挺好，战斗描写急促有力，适合喜欢看游戏和星际的读者。--我的目标是十本分成，等老了坐等每月的稿费养老！ \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 15\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 15&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "奥术师冕下",
      "AuthorUID": "780472",
      "CreateTime": "2017-06-26T11:09:00",
      "LastWriteTime": "2017-06-26T11:09:00"
    },
    {
      "Content": "\r\n\r\n\r\n话说看到这些什么超神、神级、最强之类的，我一向是敬而远之的，战战兢兢的点开，居然还不错\r\n主角穿越到前世一个火遍全球的游戏中，身份是某个活不过一个篇章的反派组织的生化实验体。恩，又是诸多宝藏还未开发出来的前期，这类文的通俗套路。自带npc面板，还有个游戏公测的倒计时。虽然达摩克斯之剑高悬，但眼下最重要的怎么在反派组织中活下去。\r\n&nbsp;&nbsp;美艳动人的基地主管，日后的死亡女神，恩，她还有个价值连城的妹妹。这套路好眼熟，我能拒绝吗？之后简单介绍了下游戏设定，各大职业。加点后主角扛过了洗脑，装傻充愣，专注于后勤，降低自己的存在感，暗中积累反抗的力量。\r\n&nbsp;&nbsp;半年之后，上面决定抛弃价值低下的主角，用于解刨研究。于是乘着美丽主管外出之际，主角中心开花，设伏团灭了两个基地防卫小组，搞死了一直为自己插旗的两个变态高层，在千钧一发之际逃了出去。逃亡路上很套路的碰到一个相对祥和的游荡者村落，追踪而至的杂兵团灭之，于是主角暴种，残血反杀\r\n&nbsp;&nbsp;总结一下，这书没什么大毒点，剧情相对套路但还能接受，不知道后面公测开始玩家涌入会不会导致剧情暴走。个人评价干粮-，喜欢琥珀流的可以去看看 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "百善笑为先",
      "AuthorUID": "750883",
      "CreateTime": "2017-06-26T10:22:00",
      "LastWriteTime": "2017-06-26T10:22:00"
    }
  ],
  "我的小人国": [
    {
      "Content": "\r\n\r\n 粮草这是正儿八经的双穿门，奇怪的是，每次去推荐双穿门的时候，都有意无意的没有提到这本书，可能是在大家眼里，双穿历史类才是双穿门吧，可是你要知道，哪一个写的不是自己幻想中的历史？有谁能写出茶馆水平的清末？不可能的，有这水平写实体去千字一千难，千字五百还是不成问题的。总之呢，这本书虽然也是青蛙吹起鼓肚皮，但是，还是比较因垂丝汀的，这本书能喊出女盆友哪里有小人国有趣也是有底气的。\r\n故事讲述的是一个高考过后考上重点的人，高三假在家发现一个去小人国的光门，去小人国搞事的故事，不过最近开始修仙了，算了，就粮草好了。\r\n评价 粮草。\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "政法王宋平",
      "AuthorUID": "737609",
      "CreateTime": "2017-06-25T17:15:00",
      "LastWriteTime": "2017-06-25T17:15:00"
    },
    {
      "Content": " \n\n革宋\r\n评价 干粮，可能成为仙草\r\n…… 虹猫的作品，文笔一如既往，似乎在某些环节的描写上又比以前一段时间高了，故事应该是值得期待的，话说刚点进去的时候，没看作者名字，然后一看第一段，人物名字很庸俗的感觉 月莲，但是这个环境的描写瞬间入戏，我顿时就惊讶了，三江毒死人已经不是一天两天了，这突然间又有人写正常可以看的东西了？不过这次会不会变成褐色黎明就不清楚了。哦，加一句，这名字很吊啊，虹猫这次说不定真要浪一把。主角？赵家人？\r\n\r\n\r\n \r\n评价 干草+\r\n本来可以得粮草-的，实在是我看了半天没弄明白，这些小人到底多高，前前后后有不少矛盾的地方，另外就是开了点隐性的弱智光环，当然不是那么的隐性。不过题材很有趣，闲暇的并且书荒的话可以一读。\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 25\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 25&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "先锋大毒草",
      "AuthorUID": "541231",
      "CreateTime": "2017-06-25T16:03:00",
      "LastWriteTime": "2017-06-25T16:03:00"
    },
    {
      "Content": "\r\n\r\n\r\n&nbsp; &nbsp;这是一个身兼高中生与穿越者两大传奇职业之人的故事，主角在自家那个昏暗的地下室中打开了新世界的大门门对面是一个传统的西幻世界，然而所有事物都按照比例缩小了。被赶下王座的国君怀着最后一丝希望赶到了故老相传之地，这次他赌对了。那一天，人类终于回想起曾被巨人控制的恐怖，那份不甘与屈辱，奋起反抗，然而这并没有什么卵用&nbsp; &nbsp;&nbsp; &nbsp;\r\n&nbsp;&nbsp;来自东方的神秘力量搅动着时局，那些反动派连纸老虎都谈不上，只能饮恨于苍蝇拍之下，爆出各种传说物品。见识到真正魔力的主角渴望着这一切，攻城略地为自己谋求成就超凡，最后终于在消化掉强化萝卜液之后踏上了超凡之路。\r\n&nbsp;&nbsp;总的来说，这本双穿门小说文笔并不算出彩，剧情也是很小白的抢、升级、抢，不过主要看的就是这个脑洞，看的就是科技与魔法-之间的碰撞冲突。不过据说后面主角在现代社会冒充剑仙装逼，我感觉这可能会成为一个巨大的毒点。而且以前面的剧情设计来看，搞不好这段剧情之后的现实篇又会像其他的双穿文一样剧毒\r\n&nbsp;&nbsp;个人评价干草+，后续可能有毒，打发时间还是可以的 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 40\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 40&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "百善笑为先",
      "AuthorUID": "750883",
      "CreateTime": "2017-06-25T19:57:00",
      "LastWriteTime": "2017-06-25T19:57:00"
    },
    {
      "Content": "   \t      \t  评价：粮草-      \t  全部看完      \t  这书在龙空也有讨论，什么我的女朋友只有两厘米的帖子，提出了不少bug，目测作者也有混龙空，后面打上了不少补丁。      \t  简评：刚考上大学的主角背起旅行包穿过老家墙上的双穿门，然后来到了一个小人国，主角收了逃亡的国王成为市民保护者，之后大开无双，像打蚂蚁一拍死一片，然后带着小人国王攻城略地，创意设定都很有意思。双穿门+小人国+魔法奇幻。      \t详评：小人大概平均2厘米，所以在小人的眼里主角是个180米的超大型巨人，本来按照这种体型差距刀片也割不了后颈肉，基本一见到主角就会跪，但这个小人世界有超自然力量！斗气魔法，巫师骑士。于是乎小人们总是悍不畏死要来干主角，一千人不够上万人，骑士不行巫师上。小人国的配角虽然有时候行为不合逻辑，但并不是智障，也会针对分析主角的弱点。      \t所以主角在小人国也不能凭借体型完全碾压，然后主角机制的发挥了现代社会强大的科技物质力量，双穿门的爽点完全被作者展现出来了。在超市买的劣质烧酒能让野蛮小人狂暴化有几率升级成骑士，一碗白米饭成为小人士兵的粮草，电蚊拍变成雷霆神器抗衡手办大的亡灵骨龙，拉出一条土狗大战魔物地狱三头犬，然后是吃地瓜变法师的老梗，白萝卜做魔药。作者虽然文笔一般，但挺会玩梗，笑料十足。      \t世界奇物的设定基本上是主角的一条主线。      \t之后是现实里的剧情就不太能看了，在网上开淘宝店卖小人国出产的雕塑手办回血还算挺合理，但最近几章变身蜀山剑侠去现实武馆肆意装逼就不能接受了，作者实在是不会写都市剧情可以尽量淡化处理，就正常的上大学谈个恋爱玩个英雄救美虽然俗套但还合理点，崩了倒还不至于，我觉得还可以抢救一下。      \t只希望作者上架后能够好好捋一捋大纲。      \t        \t绿洲中的领主      \t  评价：水草+爽文可读      \t  简评：标准彻底的系统领主文，带着骑砍系统穿越异世界打怪中天发展领地，从领民到战士全是系统召唤出的，目前一个女的都没出现，玩骑砍的果然都是没有性生活的吗？这个作者也是个习惯太监的主，上一本三十二号避难所，别提了。      \t  详评：主角重生公爵小儿子被流放到无人沙漠中的绿洲里开启种田之旅，开局的主要对手是豺狼人，现在也是，打仗什么的就不吐槽了，另外系统文读者请自动忽略这个数学不及格的作者写的数字，自动脑补就好。主角这个系统基本上是万能的，发任务抽奖开宝箱送礼包，需要什么东西都能开出来，兵种升级，椰枣树，房屋设施建造，改造地形沙漠出现湖泊，然后吸收了魔法物品还升级了，嗯，这是个低膜奇幻世界。不过主角拿着个降低敌人士气提升己方的旗子怎么看也是超级魔法物品吧？      \t  这个作者还深谙系统文解说文的水数字大法，作者的水可以把沙漠给淹了，但即便如此，这书也比游戏区里一圈垃圾文要好上几倍，起码我在贤者时间一口气读完还是觉得挺爽的。      \t  只希望作者多写几百章再太监。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 1\r\n+\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "天际回响",
      "AuthorUID": "855004",
      "CreateTime": "2017-06-26T11:49:00",
      "LastWriteTime": "2017-06-26T11:49:00"
    }
  ],
  "全球美食之旅": [
    {
      "Content": "\r\n\r\n \r\n干草\r\n\r\n直播文加系统文\r\n\r\n方向小众化，容易彼仙我毒，例如本人就不爱看直播（毒草），为了公正起见给了个干草。系统就是给钱给BUFF降低旅游成本方便黑科技直播用的，对美食和旅游感兴趣的可以看看。但是说实话文笔一般层次罗乱，而且作为美食文一不像穿越食灵和小当家那样有代入感，二也不是漫画（美食俘虏）那么直观导致观赏性不足，缺乏亮点。而且逼格比较低，比如装逼自己吃了多么多么好吃的东西比起中彩票、武打、枪战场景差了好多。有旅游爱好者和美食爱好者或者直播爱好者可以看看，反正虽然没亮点也没什么毒点。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 45\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 45&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "cinews012",
      "AuthorUID": "836181",
      "CreateTime": "2017-06-25T20:21:00",
      "LastWriteTime": "2017-06-25T20:21:00"
    }
  ],
  "神级阅读系统": [
    {
      "Content": "\r\n\r\n  \t      \t评价：水草带毒  服用需谨慎      \t主角金手指是阅读系统，靠读书来增加对书中主角的带入感，带入感100%时会得到书中主角的技能（包括并不限于武功，医术，仙法等等）。      \t创意很好，很有新意。但是写的实在不行。情节漂浮不定，主角与配角互动极其尴尬，语言苍白无力，文字散漫。      \t建议作者好好精简下文字，也不知道有没有大纲，我看来大纲可能也是要改掉。小白文要的就是爽，无聊的水字数真没必要。情节安排冲突剧烈点，各种扮猪吃虎，各种反转打脸，读起来才有爽点。      \t一句话评价：创意很好的小白文。毒点并未全开，服用需谨慎。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "随便那只白熊",
      "AuthorUID": "971303",
      "CreateTime": "2017-06-26T15:54:00",
      "LastWriteTime": "2017-06-26T15:54:00"
    },
    {
      "Content": " \n\n\r\nno3\r\n一个普通人遇到系统，代入感达到100%就可以得到技能的故事\r\n开始就是一个老套的相亲，必然的被拒绝，然后一番感慨。这个纯属多余，应该删除，直接进入系统主线。然后回家进入书房，看见桌子上有一本书，绑定系统。\r\n第一本选了个赌神传奇，得到赌博技能和扑克牌杀人的能力。然后遇到前女友和现任男友，装逼被猪脚打脸，叫灰社会上门打人，谁知道被猪脚反杀\r\n接着去赌场弄了500万，逛古董市场捡到古武术秘籍和一本道德经，顺利生成内力。接着就要向仙侠书籍发展，要让自己和母亲长生不死\r\n其他的人就该死咯？你老爸就不要了吗？你爷爷奶奶呐？\r\n总结：干草，行文就像游戏攻略，打发下时间吧 \r\n\r\n @时断流 给点龙晶吧？\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "木兰道",
      "AuthorUID": "683466",
      "CreateTime": "2017-06-26T19:46:00",
      "LastWriteTime": "2017-06-26T19:46:00"
    }
  ],
  "重生我的时代": [
    {
      "Content": "\r\n\r\n  \t      \t主角重生回2004年初三时期，立志“赚家乡人的钱、赚政府的钱不算什么，要去跟外国人玩一把”。因为起点是个混子，发展路线比较平淡，靠上山摸蛤、倒卖矿泉水啥的赚取启动资金，并利用记忆赌了一下足彩。“认识一个在俄罗斯很有背景的毛妹”可能是潜在的金大腿，但还未发挥出来。      \t本书剧情写作过于随心所欲、想到哪写到哪：一些鸡毛蒜皮的小事比如睡个午觉扯旗、去医院割死皮、跟混子们逛个街吃个饭之类毫无意义的小情节也要加入叙述；而卖水、跟毛妹拉近关系等比较重要的情节则多有跳跃、省略。主角一个半大混子，跟美女学霸（幼驯染）、老板娘、混子介绍的女友、毛妹上演各种带着蛋蛋忧伤的感情戏，不乏小孩做大人做派的情景，读来有些尴尬。      \t可能是潜在的优点：1.经常出现膜蛤语句；2.毛妹      \t总评：日常风格浓厚的乡土重生文，干草。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-06-26T10:23:00",
      "LastWriteTime": "2017-06-26T10:23:00"
    },
    {
      "Content": "\r\n\r\n\r\n这本书果断的跳出读书的老段子，学渣总去读书有意思吗？\r\n先弄山货起家，评论说山货早被人捡光了，这个作者有交代的，不是N……的\r\n然后勾搭上一个高速路必经之地的一个餐馆老板娘，谁知到是个有跟脚的\r\n迅速合体，在旅游点遇到一个毛妹子，类似普大帝的女儿？？\r\n接着赚钱卖木头，最新进展是搞360免费杀毒\r\n总结：粮草-，还不错的书，可以看。这本书明显不同在于推妹子果断不墨迹，爱好者可以粮草+ \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 45\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 45&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "木兰道",
      "AuthorUID": "683466",
      "CreateTime": "2017-06-26T07:05:00",
      "LastWriteTime": "2017-06-26T07:05:00"
    },
    {
      "Content": " \n\n\r\n阅读到最新，一句话评价：剧毒\r\n说实话，看到那个名字，还是很期待的，结果第二章就看到主角对女孩说喜欢你，大约上一世女孩等他到28岁，说实话，差点点右角。紧接着什么我喜欢你10年了女神之类的，实在让人看得难过啊。带入感非常差，另外赚钱方法瞎扯淡。 我在秦岭山区生活过几年，这里一到采山货季节都是人，主角重生04年，那会子就主角一个人懂得采山货，纯属意淫，更别说主角一个穷初中生和少妇老板娘以及一个二代毛妹青睐，感觉这作者似乎连百度资料都懒得去翻啊，主角帅吗，有什么异能吗，没有，那女人瞎了啊。 强调一下，文笔真的是差，大约以后主角会崛起，随之就是与一个或者几个女人的事情，当然了，还是要发财的，重生了吗 呃呃，带个小尾巴，评论了四五次了，怎么没龙晶啊，\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 15\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 15&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "陈云南",
      "AuthorUID": "975468",
      "CreateTime": "2017-06-26T00:42:00",
      "LastWriteTime": "2017-06-26T00:42:00"
    }
  ],
  "绿洲中的领主": [
    {
      "Content": "\r\n\r\n\r\n　　成袋的盐、香料还有糖从商店里一直堆到街上，满载的商人们赶着马车来来往往。空气中弥漫着各式香料糅合而成的芬芳。这是绿洲旁的繁华城市，捶打声和织布机声此起彼伏，工匠们的作坊里生意热火朝天。\r\n　　斯瓦迪亚王国的继承者，康德男爵的旗帜挂在城镇大门上。当地的居民们幸福的生活，满是对领主的爱戴与敬慕。城墙上有持弩的士兵在警戒，街道上有穿着锁子甲的步兵在巡逻，一副和平安定的景象。\r\n\r\n评价：干草。轻松的爽文。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;带着游戏系统穿到异界的主角，在沙漠里升级领土的故事。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;主角应该是胎穿吧，不过文里对于主角去沙漠前的生活没具体说明，隐约表示主角身世有些憋屈，所以一个公爵的儿子被变相流放到沙漠里。不过男主带着强大的金手指，可以在沙漠直接建立小镇，非常强大。之后就是一段种田过程了，建设种植，军队骑士，商人神秘力量等等，目前的敌人是沙漠里的豺狼人，好不容易打败一个部落到手了盐矿，又面对了豺狼人国家的威胁，当然主角金手指在手，自然会一切顺利。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;本书优点是情节流畅，作者没写什么无用的情节，主角的身世来历生活之类都是几笔带过，重点都是在主角如何升级和打仗上面，节奏很快，整体风格是轻松又爽快的，毕竟小白文，又看点有爽点就已经值得看了。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;缺点是小说内容就是个单机游戏，很多时候主角就一个人，其他都是NPC ，虽然可以带给人一种玩种田建设游戏的代入感，但是对大背景缺乏很多挖掘，人物刻画也很单薄，缺乏故事性。\r\n\r\n&nbsp; &nbsp; 总的来说，本书作为小白爽文是合格的，喜欢玩单机种田建设游戏的读者会喜欢这篇文。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-06-25T17:23:00",
      "LastWriteTime": "2017-06-25T17:23:00"
    },
    {
      "Content": "    评价：干草  带骑马与砍杀系统的小白文！    \t 优点：不水。情节推进快。骑砍系统给力。主角沙发果断。没有女主角也是优点（个人向）。不仅是没有女主，连一个女角色都没有（囧。。。）。      \t 缺点：骑砍应该算小众吧，不熟悉的人看起来可能会觉得枯燥乏味，对其中的兵种树，建筑，王国，民族，不是资深骑砍玩家是给不到爽点的。主角在沙漠中发展，手下全是NPC，对手全是豺狼人。有点玩单机游戏的感觉。这会影响阅读快感，给人一种看游戏战报的疏离感。战争场面看来不是作者的强项，写的毫无带入感，看到战争描写我就想跳章，实在很出戏。      \t 一句话评价：书荒的时候拿来垫垫。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 35\r\n + 1\r\n+\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 35&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "随便那只白熊",
      "AuthorUID": "971303",
      "CreateTime": "2017-06-26T11:33:00",
      "LastWriteTime": "2017-06-26T11:33:00"
    },
    {
      "Content": "   \t我的小人国      \t  评价：粮草-      \t  全部看完      \t  这书在龙空也有讨论，什么我的女朋友只有两厘米的帖子，提出了不少bug，目测作者也有混龙空，后面打上了不少补丁。      \t  简评：刚考上大学的主角背起旅行包穿过老家墙上的双穿门，然后来到了一个小人国，主角收了逃亡的国王成为市民保护者，之后大开无双，像打蚂蚁一拍死一片，然后带着小人国王攻城略地，创意设定都很有意思。双穿门+小人国+魔法奇幻。      \t详评：小人大概平均2厘米，所以在小人的眼里主角是个180米的超大型巨人，本来按照这种体型差距刀片也割不了后颈肉，基本一见到主角就会跪，但这个小人世界有超自然力量！斗气魔法，巫师骑士。于是乎小人们总是悍不畏死要来干主角，一千人不够上万人，骑士不行巫师上。小人国的配角虽然有时候行为不合逻辑，但并不是智障，也会针对分析主角的弱点。      \t所以主角在小人国也不能凭借体型完全碾压，然后主角机制的发挥了现代社会强大的科技物质力量，双穿门的爽点完全被作者展现出来了。在超市买的劣质烧酒能让野蛮小人狂暴化有几率升级成骑士，一碗白米饭成为小人士兵的粮草，电蚊拍变成雷霆神器抗衡手办大的亡灵骨龙，拉出一条土狗大战魔物地狱三头犬，然后是吃地瓜变法师的老梗，白萝卜做魔药。作者虽然文笔一般，但挺会玩梗，笑料十足。      \t世界奇物的设定基本上是主角的一条主线。      \t之后是现实里的剧情就不太能看了，在网上开淘宝店卖小人国出产的雕塑手办回血还算挺合理，但最近几章变身蜀山剑侠去现实武馆肆意装逼就不能接受了，作者实在是不会写都市剧情可以尽量淡化处理，就正常的上大学谈个恋爱玩个英雄救美虽然俗套但还合理点，崩了倒还不至于，我觉得还可以抢救一下。      \t只希望作者上架后能够好好捋一捋大纲。      \t        \t      \t  评价：水草+爽文可读      \t  简评：标准彻底的系统领主文，带着骑砍系统穿越异世界打怪中天发展领地，从领民到战士全是系统召唤出的，目前一个女的都没出现，玩骑砍的果然都是没有性生活的吗？这个作者也是个习惯太监的主，上一本三十二号避难所，别提了。      \t  详评：主角重生公爵小儿子被流放到无人沙漠中的绿洲里开启种田之旅，开局的主要对手是豺狼人，现在也是，打仗什么的就不吐槽了，另外系统文读者请自动忽略这个数学不及格的作者写的数字，自动脑补就好。主角这个系统基本上是万能的，发任务抽奖开宝箱送礼包，需要什么东西都能开出来，兵种升级，椰枣树，房屋设施建造，改造地形沙漠出现湖泊，然后吸收了魔法物品还升级了，嗯，这是个低膜奇幻世界。不过主角拿着个降低敌人士气提升己方的旗子怎么看也是超级魔法物品吧？      \t  这个作者还深谙系统文解说文的水数字大法，作者的水可以把沙漠给淹了，但即便如此，这书也比游戏区里一圈垃圾文要好上几倍，起码我在贤者时间一口气读完还是觉得挺爽的。      \t  只希望作者多写几百章再太监。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 1\r\n+\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "天际回响",
      "AuthorUID": "855004",
      "CreateTime": "2017-06-26T11:49:00",
      "LastWriteTime": "2017-06-26T11:49:00"
    },
    {
      "Content": " 沙漠中的领主 剧毒  领主流的看点无非两种，一种是主角绝佳的智慧运营领地，一种是层出不穷的有趣事情发展领地  很遗憾，这书什么都没写好  智慧方面嘛，这书的逻辑简直漏洞百出，每章都不得不吐槽。不说系统升级了步兵，其他人竟然没看出这帮人变壮了！不说沙漠中竟然有水有柴煮食盐，不说沙漠能养500多个豺狼人，不说这些豺狼人还没明显食物源，不说沙漠这种地方有尸体不利用竟然还烧了，不说……  妈的，槽点太多完全说不过来啊！  至于有趣……特么的好几章就看着主角操着他那初中都不过关的化学知识，用漏洞百出的方法弄食盐了！  剧毒，都市小白文都没这么多一眼望穿的槽点。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 15\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 15&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "远江溪潭海",
      "AuthorUID": "565784",
      "CreateTime": "2017-06-29T22:12:00",
      "LastWriteTime": "2017-06-29T22:12:00"
    }
  ],
  "诸天最强BOSS": [
    {
      "Content": " \n\n\r\n题记：待到周一夜半时，它在丛中笑\r\n如此气势磅礴的名字，难怪没有神农敢于尝试。\r\n\r\n但是我来了。\r\n将无人敢亵渎的毒草品尝。\r\n这是一个二十一世纪的人带着系统穿越到8964年所发生的故事。\r\n这是一个让男人沉默，女人流泪的故事，因为六千九百多年之后，我们的后人依靠古武来开拓星际，我们的后人刚刚开发出基因技术，我们的后人利用基因技术使身体的力量增加之后，便抛弃了古武的技巧，好像力量和技巧有矛盾似的，难道它们俩吵架了吗？\r\n所以同志们，还是寻求纯爱去吧，后代什么的都是浮云，让他们上墙好了，反正他们是那么滴愚蠢。\r\n……该弃未弃必自毙……\r\n第一个世界是神雕，作者很聪明地为武侠世界科普历史背景：霍山同学攻打长春派的时候，蒙古已经灭了金朝，所以长春派的人好怕怕哦：按现实算这人是蒙古王子，不能得罪怎么破？\r\n番外：此时只听丘处机邪魅一笑：霍山娃娃，连铁木真也尊我声神仙你叽不叽？\r\n正文：主角说我特么管你虚拟现实，杀杀杀杀杀。对了，除了霍山首恶必究外，其他那些纵横天下的亡命之徒虽然杀人闹事，但还是全放了吧\r\n……此时不弃更待何时……\r\n干草\r\n \r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 北冥家的小五\r\n + 66\r\n真的勇士\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 66&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "老D",
      "AuthorUID": "737641",
      "CreateTime": "2017-06-27T00:22:00",
      "LastWriteTime": "2017-06-27T00:22:00"
    }
  ],
  "征服之全面战争": [
    {
      "Content": " \n\n\r\n简评：金象腿下的伪历史真游戏文，够爽。干粮\r\n\r\n这书怎么说呢。看得出作者是用了心的，对于法国大革命时代的大致情况是心中有数，而且各个势力之间的想法也介绍得很清楚，格局明朗，人物有基本的智商，没有明显的犯傻。是个底盘不错的历史文。\r\n\r\n可惜，金手指太大了。\r\n\r\n简单描述一下吧，这个全面战争系统有以下几个作用：\r\n通过抽奖提升主角自身技能，还附带强化效果。\r\n通过抽卡获得作者原创精英人物模板，三星人物五星人物的，多半是手游玩多了。这就意味着，招揽人才不用愁了。\r\n通过花费点数可以招募士兵。是的，没错。绝对忠诚，不要军饷，但会溃逃要吃饭的自带装备的士兵。\r\n\r\n以上强化效果如何获得呢？系统会发布任务。简单地说，第一个是附送的，随随便便强化，第二个是主线任务完成自带，第三个就关键了，这点数和招募士兵的情况是怎么样的呢？\r\n\r\n主角完成主线任务，击杀拿破仑，获得了可以招募1600名火枪手的额度。\r\n通过1600名火枪手，在法国大革命期间占据巴士底监，阻止革命军进入，完成主线任务2.而且作者担心点数不够，刷了刺客兄弟会来刷分，（顺便体现下个人强化和招募杀手的用处）。扩军八千。\r\n通过攻占巴黎市政厅，完成主线任务3，扩军至一万四。\r\n通过和革命军大战，完成主线任务，扩军至一万六。\r\n\r\n是的，遏制主角无限暴兵能力的就是战争的损耗，这方面作者还是稍稍有克制的。作者可以给所有人足够智商的前提就是，主角死得起人。\r\n\r\n作者大体知道法国大革命的格局，不过没兴致走什么横联，玩什么计谋，直接通过金手指刷战力，硬生生抬出一股势力来完成最初的力量积累，然后以战养战。因为刷分屠杀什么的太爽了，感觉有点在玩游戏的错觉。通过主线任务，系统自动发放援军，就是这种感觉，像是开了金手指玩游戏一样，爽是够爽了，但是代入感有限。\r\n\r\n尽管是个标准的爽文，但是人物智商在线，不管是主角还是敌人。格局清晰，主角有明确的目标。女性方面，目前有一个系统的四星东方间谍人物，远期来看，估计蛋挞皇后也得进宫。作为爽文来说，不错。至少我原本没打算看这么多内容的，剧情矛盾张力还是存在的。所以给干粮。喜欢游戏文的会有加分，喜欢西方历史的……也许会减分？想狠狠心给粮草的，不过想想还是算了，如果金手指不开那么大，用心雕琢一下剧情，应该能拿粮草吧。\r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 40\r\n + 1\r\n+\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 40&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "平凡的狐狸",
      "AuthorUID": "530182",
      "CreateTime": "2017-06-25T19:01:00",
      "LastWriteTime": "2017-06-25T19:01:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t非要锁定黄种人外貌，狂开金手指的法国大革命背景……      \t感觉作者就像单开一轮全面战争，给将领各种奇怪属性但是又开fpe调金钱的，还有刺客信条大革命乱入的乱炖感觉      \t乱炖文，系统文，加上火器乱射，还有法国大革命背景板，干粮往下，干草往上，毕竟外国历史属于冷门，不能要求每个外国历史写手都是苏拉那种，虽然真正写法国拿三那段历史的，还貌似比较冷呢……为姐妹修罗场哭一鼻子，太冷了      \t既然乱炖不如继续多加佐料，目前有全战系统和刺客乱入，还有什么，使劲往里来啊，系统了，可以无限爆兵，全看作者安排了      \t干草系统流，因为有外国历史，加一点干粮味道吧   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "下水道里的鳄鱼",
      "AuthorUID": "414340",
      "CreateTime": "2017-06-26T20:49:00",
      "LastWriteTime": "2017-06-26T20:49:00"
    }
  ],
  "火影之鬼剑须佐": [
    {
      "Content": "\r\n\r\n     简介 　“不要问我为什么这么强。” 　“当我的完全体须佐能呼觉醒后我自己都害怕！” 　“魔狱血刹”“极-鬼剑术(暴风式)““暗天波动眼”“第7鬼神：邪神之怖拉修” 　“第一觉醒你们就受不了，第二觉醒后可怎么办呀。” 　“什么！学忍术？你特么在逗我，我会放着一击改变地形，一击毁灭半个大陆，一击毁灭整个世界的技能不学?而去学忍术，这忍术我学不了......” 　本书宏观强大，设定有趣，脑洞新奇，就是封面和简介害了我，不信你点进来看看，吐血推荐，不骗你！ 其实，你让我看这本书，我一开始是拒绝的，毕竟第一章“一个人，男人，21-2岁”这句话让我很无语，而且主角竟然还是废材流！穿越宇智波一族，父母双亡，无法修炼查克拉，村里发放的救济金还神他妈的被宇智波一族护卫队副队长的儿子抢走一半！ 邻居应该是自觉父亲的队友啥的，主角父亲为了救他死了，所以很照顾主角，时不时叫上门吃个饭，对了领居家还有个小萝莉 没几章就到了九尾事件，主角开始发现自己的金手指，通过杀死拥有查克拉的动物获得查克拉、技能或者血脉啥的 然后呢就开启忍者学校副本，装逼打脸揍老师什么的…… 不好意思，我不是一个合格的神农，看到这我毒发了 总结：毒草，行文相当小白，剧情相当小白，总之就是相当小白，感觉和飞卢泛滥的火影同人差不多，一档的。 PS：因为我只看到了主角进学校装逼打脸后要提前毕业这里，所以如果后面有啥可以打我脸的，那就打吧  ── 来自龙的天空 Android 客户端 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n + 1\r\n+\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "荒言",
      "AuthorUID": "779349",
      "CreateTime": "2017-06-25T19:23:00",
      "LastWriteTime": "2017-06-25T19:23:00"
    }
  ]
}