{
  "Time": "2017-03-26T08:41:00",
  "时代巨擘": [
    {
      "Content": "   \t      \t    遮天公司，一手遮天！      \t    你人生最大的遗憾是什么？  \t    　　没当过首富？没有女神青睐？不是明星？没坐过豪车？没冒过险？人生平淡，没有刺激？  \t    　　穿越1973年，和世界首富比尔·盖茨成为哈佛大学同学！  \t    　　“盖茨，跟哥一起辍学吧，咱们把微软公司建立起来，哥以后带你去纳斯达克敲钟！！！”  \t    　　穿越1973年，和乔布斯成为雅达利游戏公司同事！      \t    　　“乔布斯，跟哥一起辞职吧，咱们把苹果公司建立起来，哥以后也带你去纳斯达克敲钟！！！”      \t    ————————————————————————————      \t    二十章阅读完毕：      \t作者行文还十分流畅的，作为一个老作者，一些新作者容易犯的错误基本都避免了。但是，作者显然陷入了自己的套路，虽然没看过他写的硅谷大帝不过剧情显然已经往那个方向上漂移了。猪脚一直在抄歌抄文还是抄代码之间摇摆不定，音乐天才的身份却只能抄抄抄，反倒是去掉抄文抄歌的部分，单纯的宅代码情节反而更完整。估计是受到其他文娱文的影响吧，只不过猪脚一方面抄文抄歌，轻松窃取他人成果，一方面又要刻苦努力写代码。感觉实在太撕裂了。本来香港部分明显是有展开空间的，可作者却明显急于进入美国剧情，打脸的手都是高高举起轻轻落下。当然，估计跟作者不熟悉香港情况有关,虽然我也不熟悉，但是看到那句“他x 的”真的实在是太出戏了。进入美国之后的剧情，又实在是太水，猪脚的性格也是飘忽不定，既然是重生了，挂都开了，直接穿墙爆头就是了，你说一个未来的计算机天才，干嘛还得通宵达旦的学代码，你哪怕去泡个妞呐。      \t说到泡妞，就要再说下感情线了，作者说猪脚是两世的单身，加上作者的应该算三世了吧。猪脚喜欢了一个妞，妞不吊他，然后冒出了另外一个据说比这个妞还牛的妞，倒贴猪脚，于是猪脚眼里的上一个妞就不算是妞了。这个剧情跨度好像也就两三章，中间连妞的背景、性格都没完全交代清楚，猪脚就已经被勾搭走了，话说这也太随意了。      \t另外猪脚开局改名的我也是醉了，话说你都到米国了，起个中二的英文名也就算了，毕竟您老都开挂了，城会玩也没人管，但是你改中文名算是怎么回事，而且还是同音字，是输入法默认的问题么？        \t评价：水草，作者着急推剧情，让情节看起来十分的幼稚跟单薄，难道现在小白的口味就是这样？    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 70\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 70&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "cloudyxiu",
      "AuthorUID": "787733",
      "CreateTime": "2017-03-26T17:06:00",
      "LastWriteTime": "2017-03-26T17:06:00"
    },
    {
      "Content": " \n\n\r\n　遮天公司，一手遮天！\r\n你人生最大的遗憾是什么？\r\n　　没当过首富？没有女神青睐？不是明星？没坐过豪车？没冒过险？人生平淡，没有刺激？\r\n　　穿越1973年，和世界首富比尔·盖茨成为哈佛大学同学！\r\n　　“盖茨，跟哥一起辍学吧，咱们把微软公司建立起来，哥以后带你去纳斯达克敲钟！！！”\r\n　　穿越1973年，和乔布斯成为雅达利游戏公司同事！\r\n　　“乔布斯，跟哥一起辞职吧，咱们把苹果公司建立起来，哥以后也带你去纳斯达克敲钟！！！”\r\n\r\n评价：毒草。老套落伍的小白文。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;本书开篇也没有个开场，主角就穿越重生了，这里说个毒点，主角的名字真的让人很尴尬，特别是后面还说有算命的说取名遮天这孩子命中就会有一大劫，结果肉身父母就是不改，一定要肉身应劫翘掉了，主角夺了肉身后自己改名，这是亲爹妈？\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 名字很毒，但不算特别重要，继续试毒。主角上辈子是搞数学的，这辈子重生后就中二爆棚，一上来就觉得我是世界的主角，接下来马上就又是抄歌又是抄小说，为了主角的发展，还特别设定这个音乐高材生不是去的音乐界的哈佛而是去了哈佛音乐学院。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;好吧，不管怎么样，主角去哈佛了，和盖子搞上了，然后尴尬的事情来了，主角一边感慨盖子家背景雄厚，爹妈厉害，微软能成功和盖子的家世分不开，一边觉得自己能收下原来微软三巨头做小弟多开心，人才难得，以后分点股份给他们也是可以的，注意这时候主角还什么都没有呢。本来以为主角最多和盖子他们一起开公司，合伙创业，没想到主角真的贪婪成这样，也脑|残成这样，觉得自己技术碾压盖子就可以让他对自己死心塌地做小弟了，这种套路，就是重生流刚开篇的时候都很少见，更何况现在，太小看读者们的情商了吧。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 对比作者的上一本书，看的出作者有点改变，想让主角符合人设，做事情更成熟点，女主的写法也是从实际利益出发，没很毒的感情戏，可是作者不能把主角的行为处事风格统一，导致主角一会弱智的和小学生一样，一会又有点成熟，看的很别扭，后面作者就直接和上一本书一样，一路超级小白化发展了，小白并不代表不需要底线，而且小白文是非常需要跟紧潮流的，无论是设定还是套路，都要现在怎么流行怎么写，本文偏偏还停留在N年前的套路上，看的真的很无聊。\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-03-26T19:15:00",
      "LastWriteTime": "2017-03-26T19:15:00"
    }
  ],
  "穿越黑棺": [
    {
      "Content": "   \t         大毒草      \t    简介：告诉你们一个秘密，李阳有一口铁箱子，称之为黑棺，居然能穿越世界，电影、电视剧、动漫……      \t别告诉别人，不然，李阳会活活打死你……      \t    ——————————————————————————————————      \t 光看简介就一股点×的冲动。      \t进度只能撑到十章，然后毒发败退，点开后首先是一个支离破碎的排版，只要有句号就马上分段，哪怕是短句也照样排一段，比如我随便截一段就是这样的：      \t      \t    剧情大概就是男主收废品收到一个简介里提到的铁箱子，然后开始穿越各个世界，第一个世界，男主先在野外地图揍趴下了三个半兽人，收为小弟，然后走到精灵部落，精灵：“竟然是邪恶的半兽人！ 还有一个和肮脏的半兽人走在一起，自甘堕落的人类。”，然后双方开始战斗……      \t文笔白烂，包括对话在内的很多地方感觉别扭，人物智商的上限大概有小学生水平，剧情槽点不少，比如：      \t①男主从穿越道具铁箱子（黑棺）里爬出来，发现自己在一个荒郊野外，立刻得出结论，自己一定是穿越了，没有比这更合理的解释（原文），立刻接受穿越的事实。      \t    ②遇到异界生物半兽人，然而男主自幼习武，纵然未有丝毫实战经验，依然用一套脱胎于八极拳的自创武功（习武十二年就自创的武功）打趴下了整天靠在野外捕猎为生的半兽人，并表示八极拳是实打实的生死搏击术，就是这么吊，而我这套武功论凶狠比八极拳有过之而无不及……      \t    ③收服小弟半兽人后，男主开始规划未来，一定要找到一个人类聚集地云云，但男主穿越过来不到半小时，遇到唯一的活物是三个无法流畅沟通的半兽人，这怎么就知道这个世界有人类聚集地？      \t    ④特地提到第一个世界英语是通用语言，从半兽人到精灵都用英语讲话，而且讲的不是古英语是现代英语，作者又特地提到男主英语烂，但通过手机里的有道词典还是可以进行简单的交流（这……是在打广告吧）。      \t    ⑤推动剧情和制造冲突生硬，看着尴尬，目前基本可以归为两类：语言不通和阵营对立。因为半兽人吃人类，所以出现了三个半兽人后直接冲上去要吃男主，结果被一顿打；因为语言不通不能流畅交流，所以半兽人当着男主的面讨论用什么有毒的东西给男主吃，男主又是如何看穿了一切反将一军；因为阵营对立和语言不通，所以精灵一见到男主就开打……    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "处之泰然的懒猫",
      "AuthorUID": "946898",
      "CreateTime": "2017-03-27T19:35:00",
      "LastWriteTime": "2017-03-27T19:35:00"
    }
  ],
  "法家高徒": [
    {
      "Content": " \n\n\r\n毒草\r\n&nbsp;&nbsp;披着所谓法家皮的升级文，主角因为接受21世纪的法律教育就能明悟法家的思想内核？很明显作者笔下的法家和我们所认识的法家风马牛不相及。\r\n&nbsp;&nbsp;还有就是作者设定的等级名称。。太low了有没有，法徒法士法尊法王法子。。。这是哪来的法家啊。\r\n另外本文升级靠着磕丹药顺便还带着点气运流的元素。完完全全的大杂烩，一堆设定的无聊堆积。\r\n只能说这本书只适合完全抛开原有观念把这本书当做一本纯粹小白文观看否则就只能毒发身亡了。硬要说有什么可取之处大概就是所谓的杀伐果断？\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 15\r\n……辛苦了~\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 15&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "默默摸鱼中",
      "AuthorUID": "732465",
      "CreateTime": "2017-03-26T14:02:00",
      "LastWriteTime": "2017-03-26T14:02:00"
    }
  ],
  "异界之书": [
    {
      "Content": "\r\n\r\n书名：\r\n简介：平铺直叙，没有亮点，是懒得想了吧……\r\n正文：进度二十四章。有些标点用法不规范，个别有错别字，不影响流畅阅读。在序章召唤灯神中，出现人物秦刚，受到诅咒濒死，想要召唤灯神，却引来一个八脚怪，将他拖入异界想要吞噬他，结合后文看出，引出主角同学，进而是主角接触到“召唤”。\r\n然后顺理成章的，主角同学意外收到遗产山中别墅，几人到后获得，召唤出了骷髅战士，将其杀死后通过魂火获知记忆，是一位古罗马角斗士的对战片段，又召唤出了绿妖精，获得意外之财，等到主角出场，果然出事了，本想再召唤绿妖精，却出来了梦魇妖精，给主角制造了一场巨蛇袭击的梦，引来金手指。\r\n评论：行文节奏缓慢，就像剥洋葱，要一层层剥，作者不急你急，没有黄金三章，金手指也姗姗来迟，主角没有妖孽般的机智，也不杀伐果断，会贪婪，会胆怯，与时下网文相比处处显得另类，结合对作者的评论以及前二十章正文可以看出，设定很强大，而且作者擅长，有设定同好者可以一观。\r\n评级：干粮，期待后续。\r\n评价：一本召唤不同世界生物、获得不同能力的伪无限流，猜测可以被召唤到异界进行任务，适合设定党的小众文，对追求快餐文的人很不友好。\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 25\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 25&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "大雁藏云",
      "AuthorUID": "497621",
      "CreateTime": "2017-03-26T22:08:00",
      "LastWriteTime": "2017-03-26T22:08:00"
    },
    {
      "Content": "\r\n\r\n  \t汉祚高门      \t评论：历史类的网文中两晋南北朝是一个冷门的类别，写得好的相对写其他时代的更容易脱颖而出。在“晋室南渡初期”这个时间段里有上品寒士跟晋说新语可与此文对比。从开局来说，“晋说”是太子，压力不大，因此在文青的日常里使劲塞私货。本文主角是南人豪强之家，有钱任性但朝廷声望不高。陈操之出身寒门，清谈、养望、娶老婆登入上品。陈操之与沈哲子在穿越初期都面临着“关注生存阶段”，但陈操之初期面临的危机不大，故能慢慢地变成东晋人“关注情境”。沈哲子一出场就有着灭门之祸随时降临的危机，在“关注生存”之后立即转入“关注任务”，所以在石头城的打脸剧情后立刻就是很套路地安利救国、蒸酒致富了，可惜这种转变写得生硬，上一秒年仅八岁的多智神童下一秒就变成了市侩的纨绔，还望作者在今后的行文中能有所进步。      \t评级：粮草      \t评价：低配小白版上品寒士      \t-------------------------------------------------------------------------------------------------      \t      \t评价：全职BOSS作者换马甲的新作。邪教徒、撬棍、莫可名状的神袛、好（zuo）奇（si）心旺盛的大学生、密室探险、萨卡都姆之书、召唤师、灯神、砍骷髅、绿妖精、多重梦境……咦，SAN值是什么东西？      \t评级：粮草      \t评语：想法不错，文笔还好，但这个作者有崩的前科。      \t--------------------------------------------------------------------------------------------------      \t美食大帝      \t评论：看了书名，我以为这会是一本都市美食文；看了简介，我又以为这会是一本典型玄幻文……等我看过正文之后，把“美食”跟“玄幻”生拉硬熬制出的是一锅毒草，虽然它不是幼苗，但就像异域城邦的新世界一样虽然看这没什么大问题，但是不忍细读啊！      \t评级：毒草      \t评价：食之无味，弃之不可惜   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 40\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 40&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "陆衍",
      "AuthorUID": "953376",
      "CreateTime": "2017-03-27T12:04:00",
      "LastWriteTime": "2017-03-27T12:04:00"
    },
    {
      "Content": "\r\n\r\n  \t一共找到三本想看的      \t      \t暂评为粮草。      \t开头标准的远方亲戚扑街，遗留给侄子这种克苏鲁调查员画风，虽然主角在开头更像是主角团，但是异界召唤很有克苏鲁风味，秘仪和咒文也很有味道。这个作者的设定创意极佳也是出了名的，虽然情节和文笔差了点，但不影响阅读。      \t可是克苏鲁本身就容易崩，作者又好烂尾，尤其是作者上本换个新号第一个网友本主线还有魔兽架子支撑但还是崩了，导致这个作者很不值得信任。      \t总之，开头十章没有吸引住你就不用再往下点了，如果对作者的糟糕记录有心理阴影的话，建议等上架更个几十章看看风评再订，不然再被烂尾坑一口老血不要怪我。      \t极道天魔      \t暂评为粮草      \t还是老样子老画风，系统金手指和灵异文风已经是滚开标配了，但金手指被削了不少，只能加功法，外加血脉这个坑，估计战力不会飙那么快。      \t至于剧情个人猜测应该是借助金手指一路莽，把功法修炼到一个前无古人的地步，之后纵横无敌。当然滚开喜好神展开，比如妹妹疯掉我就没想到，所以这本书接下来的剧情发展很可能会扇我脸。      \t当然，如果不喜欢作者的前几本，这本照样看不进去，不过那股灵异风真是赞，希望作者后期别再请枪手啦！还有因为金手指削了，所以升级较之上一本有点慢啊。      \t而且凡人太弱鸡啦，妖鬼能造成一地大旱，而凡人弱成狗，可能是真世界观还藏着呢，不然这社会构造还有封建王朝这种集众者胜的玩意实在是不科学啊。      \t汉祚高门      \t没看完，但以我看的章节，可以给粮草。      \t有很多人说他写的有多好了，我说说槽点，第一点，主角年龄有点小，八岁的主角持续了很长一段剧情，虽然不影响阅读，但八岁稚子戏众人的画面确实有点出戏。而且在东晋搞传销，总感觉怪怪的。      \t第二点，作者确实查了很多资料和做了很多准备，历史文粮草要求的考据详实，行文严谨做的确实还不错，应付两晋史盲是够了，环境设定，人物塑造也称得上一流，但故事的情节构造（可能是考据太多，旁白有点多），比起东晋文中的杰出之作，比如上品寒士给我留下的印象还是要差点味道。      \t第三点，这个是我自己的原因，世家这玩意听起来名士风流，一股高贵范，但这全是靠贫民的血泪撑起来的啊，而且查查考古出的东晋资料，你就知道历史上那些也就那个玩意。      \t总之，这是2017年度的一本优秀历史文粮草，但如果你喜好主角穿越就是为了当球长的那种文或者就算穿殷商也要搞赤色黎明的，至不济也要混个皇帝当当的那种文，这本你还是点×吧。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "三体元首",
      "AuthorUID": "946996",
      "CreateTime": "2017-03-27T13:16:00",
      "LastWriteTime": "2017-03-27T13:16:00"
    },
    {
      "Content": "\r\n\r\n\r\n简介：很多人认为，我们的宇宙和世界是独一无二的，然而事实却并非如此，在宏观宇宙当中，世界是由许多不同的维度所构成的，在现实维度之外，还有许多其他维度的世界。\r\n　　每一个世界都有着截然不同的规则和构造，世界与世界之间被时空之墙所分隔，使得不同法则下的不同维度世界之间不会发生交集。\r\n　　然而，利用一种被称为召唤术的神奇法术，人们将异度空间的生物召唤到现实世界中来。\r\n　　具有这样力量和知识的人，被称为召唤师。\r\n　　而，便是记录召唤术知识的载体。\r\n　　请小心面对你接下来所看到的一切，因为它们很有可能将带你走进一个超出你想象之外的世界。 \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：大学生秦明，邢天宇，萧震，宁文瑞四人，因为继承秦明叔叔的遗产，打开了地下室秘门，拿到了。四人的第一次召唤异界生物，出来的是骷髅战士，杀死后，萧震吸收魂火里的记忆，学会了角斗士的剑盾技能。宁文瑞召唤绿精灵，获得黄金。邢天宇却召唤出了梦魇妖精，为了从梦魇中挣脱出来而和妖精斗智斗勇。。。\r\n著名烂尾王，两杆大狙的新书，开端有一定新意，架构的故事背景也比较有趣。文笔还不错，行文流畅，情节发展张弛有度，主线脉络清晰。主角冷静果断，巧妙的构想，准确的判断，让他赢得了和妖精的赌局。配角人物也都各有特色，形象丰满，言行举止符合各自性格。\r\n评分：目前为止算粮草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n汉祚高门\r\n简介：沈哲子来到东晋初年，化身江南豪宗之子，良田万亩，家财万贯，仆役成群，起点罕见之高配穿越，可惜老爹是个造反惯犯。\r\n　　衣冠南渡，五胡乱华，华夏之哀曲，汉祚之悲歌。\r\n　　世家大族不靠谱，北伧南貉，两窝坏种，只求苟安。\r\n　　神州沃土汉家地，岂容胡虏作文章！\r\n　　穷我一生，要建一支杀胡虏、复神州、兴汉祚的北伐义师！\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：沈哲子穿越到东晋初年，成为吴兴沈家大豪沈充的长子，展现才智，说服其父不要跟随王敦进行注定失败的叛乱。随后巧妙化解危局，利用南渡侨姓和吴地士人之间的矛盾，挫败其他门阀针对沈家的阴谋，招揽盟友，离间敌人，积蓄力量，一步步发展壮大沈家的势力，为最终组建大军北伐中原，兴复汉家江山而奋斗。\r\n作者对于两晋时代的历史资料搜集做了大量的工作，文字功底扎实，展示出较高的国学水平。文章节奏稳健，情节展开有条不紊，各种矛盾冲突，角力场面描绘得有声有色。人物刻画细致入微而又合乎性格定位。主线明晰，励志北伐，一切围绕这一宏图展开。\r\n评分：我之架空历史粮草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n极道天魔\r\n简介：妖魔横行，世人苦难。神兵魔刃，遮耀天下。\r\n手机上的一款游戏修改器，意外成了路胜脑海里的异能。\r\n也成了他在这个黑暗乱世唯一的依靠。\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：现代人路胜，穿越成了仙侠妖魔世界的一个富家公子，随身金手指是以前手机上的修改游戏武功作弊器。给自己修改刚学会的武功黑虎刀心法神速到了第四层，拍卖获得黑煞功，修改到大成。。。通过搜集大量武学书和使用修改器，逐步成为内外兼修的高手，在这个妖魔横行，腥风血雨的时代变强变狠。。。\r\n滚开的新书，风格一如既往，世界架构铺陈大开大合，黑暗乱世中求生。主角杀伐决断，金手指开得轰轰烈烈，文笔很有特色，很用心营造惊悚激烈的气氛，配角龙套也都性格鲜明，言行举止干脆利落。情节展开雷厉风行，节奏较快。\r\n评分：小白爽文的粮草－ \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-03-28T17:29:00",
      "LastWriteTime": "2017-03-28T17:29:00"
    }
  ],
  "极道天魔": [
    {
      "Content": "   \t      \t  评论：      \t  主角穿越到异界，的这个世界存在着鬼物，肆意杀害人类。要对抗鬼物，一般的武林人士就完全没有用，只有一些天生拥有特殊血脉的人可以击杀鬼物。  \t  \t  而金手指是游戏作弊器，只要某项武功修炼到入门，就可以用作弊器修改武功的等级，甚至可以耗费一定的资源武功推演到下一个层次。当然这个作弊器也有一定的弊端——遵守能量守恒原则。主角每将武功提供一个层次，就消耗大量的精元，所以必须得吃大量的药材才能弥补亏空，所以说主角的实力得一层一层地往上升。  \t  \t  当然这些都不是重点，重点是主角有一个从外面修炼回来的同父异母的妹妹，我以为按照其他书的套路，主角可能会和妹妹发生点什么。结果作者笔锋一转，主角妹妹就被绑住四肢，浑身只着片缕，一点小布片挡住重要点位，敌人将要对其进行调教时，主角及时赶到，将所有敌人杀光。妹妹身上的春色，主角自然是一览无余。本以为借此机会，主角将和妹妹有进一步的接触。      \t  结果，没过多久，主角妹妹就被另一波敌人调教成RBQ，连智商都没有了。      \t评级：干粮，对喜欢滚开的人来说可能是粮草        \t评价：小说节奏有点慢，很多时候想直接跳过看下一章。  \t      \t龙珠，已评论3次了，发点龙晶吧。  \t    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "最后十里",
      "AuthorUID": "707214",
      "CreateTime": "2017-03-26T17:16:00",
      "LastWriteTime": "2017-03-26T17:16:00"
    },
    {
      "Content": " \n\n老作者滚开的新书，还是那个味道，主角是地球人魂穿异界，一个类似中国古代王朝末期的世界。\r\n\r\n\r\n主角的金手指是修改器，任何武功只要入门，就能一直修改到顶级。\r\n\r\n\r\n这个修改器也有解释，是主角武学知识逻辑思维推演能力的具现化。\r\n\r\n所以主角武学修为非常强，然并软，这是个有妖魔鬼怪道士的世界，而且这些奇人异事纯靠天生血统，能力远强于一般武林人士。\r\n\r\n\r\n后期应该就是主角靠修改器，修炼到前无古人后无来者的地步用实力碾压这些妖魔鬼怪\r\n\r\n前面的剧情诡异，各种妖魔鬼怪制造一种紧张的气氛\r\n\r\n总的来说，和上本书的初期一样出彩，要是后期不崩的话，就是仙草\r\n\r\n滚开的书，其实已经形成了很鲜明的风格，无需多言，喜欢的很喜欢，讨厌的很讨厌\r\n\r\n彼仙我毒，我认为至少是粮草，其实看作者就可以自觉站队是仙是毒了&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 71\r\n + 2\r\n结算之前累计~\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 71&nbsp;\r\n龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "菲利克斯",
      "AuthorUID": "710941",
      "CreateTime": "2017-03-26T18:31:00",
      "LastWriteTime": "2017-03-26T18:31:00"
    },
    {
      "Content": " \n\n滚开是让我爱恨交加的作者之一。这期就刷下他的新作先上简介：　　妖魔横行，世人苦难。神兵魔刃，遮耀天下。\r\n手机上的一款游戏修改器，意外成了路胜脑海里的异能。\r\n也成了他在这个黑暗乱世唯一的依靠。\r\n\r\n&nbsp;&nbsp;主角魂穿古代背景一个小城富豪家庭的长子。和一般套路文不同的是，主角的家庭关系还是挺和谐的。家主父亲和继母弟妹对都是把主角当继承家业的当然人选，没有什么狗血宅斗的情节。情节展开不久城中就出现了离奇的杀人事件。主角获得的一块沾染了妖魔气息的石头激发了穿越时捆绑的作弊器，可以修改武功等级。然而主角修炼武功之后，发现这个世界的高端力量是妖魔和除魔世家，普通人就算修炼也很难插手高层战斗。主角之后去大城市寻求更强的功法，并利用作弊器的推演功能稍有自保之力。\r\n&nbsp;&nbsp;作者也算知名写手，大神级的文笔作为网文已经不该要求更多。本书目前为止的风格偏向于恐怖灵异，主角修炼的也基本还是普通武功，力量等级的提升较慢。情节没有太多狗血，反而有些突破传统的细节。比如主角有个学了几天武功就不知天高地厚的妹妹，结果落到通缉高手手上被扒光吊起眼看就要失身时被主角大发神威救下。按照一般套路这个妹妹之后就该鸡犬升天横行无忌德国骨科了，然而本书里妹妹不久后故态复萌又出去招摇，又落到妖魔手里，再救回来已经是浑身赤裸失魂落魄的痴呆了。也许有些读者会反感，但是任何人作死就一定会死的情节发展，其实很好的表现了凡人在超凡世界中的无力感。能写出这种氛围已经是高手水准了。\r\n&nbsp;&nbsp;总体说，本书是一本古装惊悚灵异类升级文，也许之后换副本后世界观会有不同。情节发展合理，人物刻画准确，气氛烘托到位。\r\n&nbsp;&nbsp;总评价：粮草+\r\n&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 45\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 45&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "萌面超人",
      "AuthorUID": "662366",
      "CreateTime": "2017-03-26T21:16:00",
      "LastWriteTime": "2017-03-26T21:16:00"
    },
    {
      "Content": "   \t       本期三江粗看起来不错，不过精力有限，就刷三本书，娱乐大喷子汉祚高门      \t娱乐大喷子      \t       评论：      \t   这个世界娱乐泛滥，于是有了点评这个职业。      \t   说实话，本来不想刷真本书的，但是起点的小编难得一次给力，推荐的简介让我眼前一亮。诚实系统俯身，只能说实话。      \t   瞬间这句话戳中了我的g点，让我起了兴趣，想想在一个虚伪圆滑的社会中，一个只能说实话的人，必然是麻烦缠身，不断的有高潮矛盾，情节肯定会很刺激。甚至我能想象到一些高潮，什么微博论战啊，主角成名后，不断有粉丝来他这里求证某些娱乐黑幕啊等等一系列的，于是我就点进去看了下。      \t   说实话，一进去有点失望，主人公是平行世界的人，不是穿越过去的，瞬间出戏，代入感少了不少，不过等我到后面，却发现作者这么设定，大有深意。      \t   开头的剧情处理还可以，能让人起兴趣看下去，尤其是和美女上司对峙的情节，比较有趣。不顾后面主角强留在公司，就让人感觉莫名其妙了，尤其是私企中的什么信誉制度，d级评价就找不到工作，顶撞领导可以拉黑，共同抵制，看得让人莫名其妙，这几乎是让大公司手握底层职员的生杀大权啊，让男上司随便潜规则女职员啊，不同意？好，给个恶毒评价，拉黑，开除，底层职员还不能随便辞职，不然就是调低信誉度，底层职员毫无反抗能力，起初以为作者有深意，但直到看到最新章节，也没看出来，似乎是随意设定的，目的就是让主角留在公司。      \t   对于我这个合理党来说，剧毒无比，但这系统设定实在有意思，就忍着看了下去。主人公说实话，系统奖励了两本诗集，李白的和闻一多的，感觉闻一多诗集是败笔，闻一多的诗要结合历史环境才别具震撼，但放在其他世界，虽然力度依旧，但会让人看得莫名其妙，纵然是本位面的人，看着末日啊烂果啊两首诗，也是莫名其妙，丝毫没有感觉到装逼的高潮，这是败笔。      \t   显然作者没有推姨狂魔的笔力，写不出来高潮，这一点从后面的情节设置可见一斑。诚实系统还有个矛盾的地方，一方面要主人公诚实，一方面奖励另一个世界的诗集，也没有阻止主角使用，也没开恩能让主角冒认为自己的，主人公只能以一种默认，不语的态度，或者模棱两可的话来让人误解这是自己做的，看到这里很别扭，不过后来的剧情反转倒是让我明白了这里设定的意思，挺有新意的。      \t   拿闻一多的三首诗刷了点名气后，主人公被提拔赏识，于是有了自己的专栏，主打诗歌点评，从这里前期铺垫慢慢结束，开始步入正轨，走上点评家的道路。      \t   然后这里主人公犯浑了，很突然的纠结起自己冒用他人的诗歌博名声，然后开始当众宣布这不是自己的做的，而是闻一多做的。一般人看到这里估计会大骂S…离开，但似乎是在同一章节里，作者立刻埋下伏笔，说有种天才精神病，精神分裂之类的，让天才不知道这是自己 作品，同世界就有这样一个科幻大师的例子。      \t   看到这里，我忽然明白过来前面别扭设定的意思，让主人公一方面能够光明正大说着不是自己写的，却又被世人误会这是自己写的，主角死不承认，最后被误认为是一个患有精神病的天才，想想这也的主人公还挺有意思的，让我对本书的评价大幅度提高，几乎快到仙草的程度了，然后后面的情节处理，却让我深深的失望。      \t   在主人公走上点评家的道路时，他之前踩过一个诗人，对方想要搞臭他，尤其是在主角当众承认三首诗不是自己做的时候，联合了一大批诗人，就要出动了。然而在这里，作者竟然阳痿了！这N……作者是玩剧情反转玩的脑抽了吧！      \t   主角的上司调出录像，发现主角市场拿系统奖励的诗集看，其他人看不到，只看到主人公对着空气翻书，各种各样的录像证明了主人公就是精神分裂的天才，还有一条支线参加的，主角原创的小说比赛，这都是绝地反杀的致命证据啊。      \t   然而反派在没有拿到这些证据的情况下，不知晓主人公原创小说杀出重围，进入三十强的情况下，只是因为全世界找不到被引用诗句的顾城、闻一多，猜测可能是主角的笔名，就放弃了搞臭主角的计划，全部退缩了。      \t   这尼玛的，正要高潮的时候，却发现人没了，当真是一口老血喷出来，洒满屏幕啊，实在是不能忍啊，这剧情处理，照着鲳鱼差了老大一截。      \t   应该等到所有反派聚集舆论势力，威逼公司，威逼主角，然后公司召开新闻发布会，公布了主角的反常的录像，然后在曝出小说入围的消息，这才能装逼打脸啊。      \t   但你妈的中途退缩算是什么意思？我看到了最新章节，作者似乎没有这个意思，还在让主人公纠结自己要不要承认是闻一多，是顾城的文青当中。纠结个屁啊，不要管主角，公司召开发布会，公布录像，全世界误会下，主人公不承认也得承认，他死命说自己不是，只会被人认为是一个天才的偏执，是天才的特殊之处，以后都能拿来打趣的。      \t  这是日了狗了！本以为是一本爽文，却莫名陷入了文青当中。草！      \t  评级：干粮      \t  评价：不带脑子，还可以找到一些爽快感，尤其是看主角喷人点评的时候，感觉很足，带脑子的话，全部都是毒点，小白不纠结者适宜。      \t      \t  评论：滚开的新作，我一向是个滚开迷，这本书一直在追更。在开头上，滚开一向都比较慢热，而且以武功开局，这一次也不例外，金手指，武学提升器，消耗身体气血，强行提升武学等级，简单但却有限制的金手指，虽然简洁，却让人期待感十足。      \t  尤其是滚开那诡异的文笔，可以将任何类型强行扭转成灵异恐怖的风格，简直超赞，喜欢的人超喜欢。而且滚开节奏把握极好，断章销魂，每次都卡在节点上，让人欲罢不能。      \t  书的主体是一个妖魔鬼怪横行的王朝末期，有武林，有除魔师，有妖魔，而除魔师只能是血脉遗传，主人公没有，武功对妖魔伤害极少，主人公武功已经很高了，才只能抗衡最弱小的妖鬼，看整体剧情走向，有点像他上上本的神秘之旅的第二卷，图腾是那一卷。      \t  从名字来看，似乎也会走上那条路。妖鬼死后残留物，或者带着阴气的东西，能让金手指吸收，强行推演提升武学，而吸收多了，对体质有影响，会变成半阴之体什么的。结合名字，不难猜出，最后主人公会走上妖魔的道路，以打破普通人和除魔师间的界限。      \t  从开头到现在，滚开似乎一直在铺垫，虽有高潮，但都较为压制，不是特别燃，十分让人期待主人公入魔，大杀四方的那一幕。      \t  评级：粮草      \t  评价：优点，更新为稳定，每天两更从不断更，也不加更，节奏把握好，卡点销魂，擅长铺垫，情节起伏，不落俗套，爆发的时候特别畅快。缺点，不加更，后期把控不好，容易崩，到时候会骂娘。      \t汉祚高门      \t  评论：刚开始看，但是文笔很好，很吸引人，写的还是东晋那段历史，切入点很好，先炫富，然后面临危机，主角去处理，于是大幕徐徐拉开，历史迷估计都能看的下去，文笔和大明文魁有的一拼，历史知识很扎实，叙事详尽而不累赘。毒点目前没有发现。      \t  评级：粮草      \t  评价：文笔好，世界描述真实不累赘，历史迷菜。缺点：主人公年龄太小，才8岁，而且维持了很长一段文字。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 100\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 100&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "奥术师冕下",
      "AuthorUID": "780472",
      "CreateTime": "2017-03-26T23:40:00",
      "LastWriteTime": "2017-03-26T23:40:00"
    },
    {
      "Content": "\r\n\r\n  \t一共找到三本想看的      \t异界之书      \t暂评为粮草。      \t开头标准的远方亲戚扑街，遗留给侄子这种克苏鲁调查员画风，虽然主角在开头更像是主角团，但是异界召唤很有克苏鲁风味，秘仪和咒文也很有味道。这个作者的设定创意极佳也是出了名的，虽然情节和文笔差了点，但不影响阅读。      \t可是克苏鲁本身就容易崩，作者又好烂尾，尤其是作者上本换个新号第一个网友本主线还有魔兽架子支撑但还是崩了，导致这个作者很不值得信任。      \t总之，开头十章没有吸引住你就不用再往下点了，如果对作者的糟糕记录有心理阴影的话，建议等上架更个几十章看看风评再订，不然再被烂尾坑一口老血不要怪我。      \t      \t暂评为粮草      \t还是老样子老画风，系统金手指和灵异文风已经是滚开标配了，但金手指被削了不少，只能加功法，外加血脉这个坑，估计战力不会飙那么快。      \t至于剧情个人猜测应该是借助金手指一路莽，把功法修炼到一个前无古人的地步，之后纵横无敌。当然滚开喜好神展开，比如妹妹疯掉我就没想到，所以这本书接下来的剧情发展很可能会扇我脸。      \t当然，如果不喜欢作者的前几本，这本照样看不进去，不过那股灵异风真是赞，希望作者后期别再请枪手啦！还有因为金手指削了，所以升级较之上一本有点慢啊。      \t而且凡人太弱鸡啦，妖鬼能造成一地大旱，而凡人弱成狗，可能是真世界观还藏着呢，不然这社会构造还有封建王朝这种集众者胜的玩意实在是不科学啊。      \t汉祚高门      \t没看完，但以我看的章节，可以给粮草。      \t有很多人说他写的有多好了，我说说槽点，第一点，主角年龄有点小，八岁的主角持续了很长一段剧情，虽然不影响阅读，但八岁稚子戏众人的画面确实有点出戏。而且在东晋搞传销，总感觉怪怪的。      \t第二点，作者确实查了很多资料和做了很多准备，历史文粮草要求的考据详实，行文严谨做的确实还不错，应付两晋史盲是够了，环境设定，人物塑造也称得上一流，但故事的情节构造（可能是考据太多，旁白有点多），比起东晋文中的杰出之作，比如上品寒士给我留下的印象还是要差点味道。      \t第三点，这个是我自己的原因，世家这玩意听起来名士风流，一股高贵范，但这全是靠贫民的血泪撑起来的啊，而且查查考古出的东晋资料，你就知道历史上那些也就那个玩意。      \t总之，这是2017年度的一本优秀历史文粮草，但如果你喜好主角穿越就是为了当球长的那种文或者就算穿殷商也要搞赤色黎明的，至不济也要混个皇帝当当的那种文，这本你还是点×吧。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "三体元首",
      "AuthorUID": "946996",
      "CreateTime": "2017-03-27T13:16:00",
      "LastWriteTime": "2017-03-27T13:16:00"
    },
    {
      "Content": "\r\n\r\n异界之书\r\n简介：很多人认为，我们的宇宙和世界是独一无二的，然而事实却并非如此，在宏观宇宙当中，世界是由许多不同的维度所构成的，在现实维度之外，还有许多其他维度的世界。\r\n　　每一个世界都有着截然不同的规则和构造，世界与世界之间被时空之墙所分隔，使得不同法则下的不同维度世界之间不会发生交集。\r\n　　然而，利用一种被称为召唤术的神奇法术，人们将异度空间的生物召唤到现实世界中来。\r\n　　具有这样力量和知识的人，被称为召唤师。\r\n　　而异界之书，便是记录召唤术知识的载体。\r\n　　请小心面对你接下来所看到的一切，因为它们很有可能将带你走进一个超出你想象之外的世界。 \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：大学生秦明，邢天宇，萧震，宁文瑞四人，因为继承秦明叔叔的遗产，打开了地下室秘门，拿到了异界之书。四人的第一次召唤异界生物，出来的是骷髅战士，杀死后，萧震吸收魂火里的记忆，学会了角斗士的剑盾技能。宁文瑞召唤绿精灵，获得黄金。邢天宇却召唤出了梦魇妖精，为了从梦魇中挣脱出来而和妖精斗智斗勇。。。\r\n著名烂尾王，两杆大狙的新书，开端有一定新意，架构的故事背景也比较有趣。文笔还不错，行文流畅，情节发展张弛有度，主线脉络清晰。主角冷静果断，巧妙的构想，准确的判断，让他赢得了和妖精的赌局。配角人物也都各有特色，形象丰满，言行举止符合各自性格。\r\n评分：目前为止算粮草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n汉祚高门\r\n简介：沈哲子来到东晋初年，化身江南豪宗之子，良田万亩，家财万贯，仆役成群，起点罕见之高配穿越，可惜老爹是个造反惯犯。\r\n　　衣冠南渡，五胡乱华，华夏之哀曲，汉祚之悲歌。\r\n　　世家大族不靠谱，北伧南貉，两窝坏种，只求苟安。\r\n　　神州沃土汉家地，岂容胡虏作文章！\r\n　　穷我一生，要建一支杀胡虏、复神州、兴汉祚的北伐义师！\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：沈哲子穿越到东晋初年，成为吴兴沈家大豪沈充的长子，展现才智，说服其父不要跟随王敦进行注定失败的叛乱。随后巧妙化解危局，利用南渡侨姓和吴地士人之间的矛盾，挫败其他门阀针对沈家的阴谋，招揽盟友，离间敌人，积蓄力量，一步步发展壮大沈家的势力，为最终组建大军北伐中原，兴复汉家江山而奋斗。\r\n作者对于两晋时代的历史资料搜集做了大量的工作，文字功底扎实，展示出较高的国学水平。文章节奏稳健，情节展开有条不紊，各种矛盾冲突，角力场面描绘得有声有色。人物刻画细致入微而又合乎性格定位。主线明晰，励志北伐，一切围绕这一宏图展开。\r\n评分：我之架空历史粮草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n\r\n简介：妖魔横行，世人苦难。神兵魔刃，遮耀天下。\r\n手机上的一款游戏修改器，意外成了路胜脑海里的异能。\r\n也成了他在这个黑暗乱世唯一的依靠。\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：现代人路胜，穿越成了仙侠妖魔世界的一个富家公子，随身金手指是以前手机上的修改游戏武功作弊器。给自己修改刚学会的武功黑虎刀心法神速到了第四层，拍卖获得黑煞功，修改到大成。。。通过搜集大量武学书和使用修改器，逐步成为内外兼修的高手，在这个妖魔横行，腥风血雨的时代变强变狠。。。\r\n滚开的新书，风格一如既往，世界架构铺陈大开大合，黑暗乱世中求生。主角杀伐决断，金手指开得轰轰烈烈，文笔很有特色，很用心营造惊悚激烈的气氛，配角龙套也都性格鲜明，言行举止干脆利落。情节展开雷厉风行，节奏较快。\r\n评分：小白爽文的粮草－ \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-03-28T17:29:00",
      "LastWriteTime": "2017-03-28T17:29:00"
    }
  ],
  "汉祚高门": [
    {
      "Content": "\r\n\r\n  \t      \t个人仙草以上      \t推荐理由：文笔优美，叙事生动。情节设计巧妙，历史事件选择恰当。读来让人眼前一亮。      \t开头几句将景色描叙后，推出主角沈哲子，通过主角的回忆带出时代背景，在狠狠的炫耀了一把富二代身份后，直接点出主角目前面临的最大危机。      \t主角老爹不满现状，准备造反。千钧一发，危如累卵。主角要怎么逆天改命呢？      \t我就不剧透太多了，综上所述，本书在选题，叙事以及事件切入点上均有相当功力。值得一看，当然，对历史类无爱者敬请无视。      \t写东晋时代的较少，主要是距离现代太远，事件切入点不好把握，衣冠大大选择的这个，说明对自己信心很足，也做足了功课。      \t我本人是很喜欢历史文的，衣冠大大的这本书很对本人胃口，所以给予很高评价。一管之见，诸君请一笑了之。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 15\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 15&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "随便那只白熊",
      "AuthorUID": "971303",
      "CreateTime": "2017-03-26T14:07:00",
      "LastWriteTime": "2017-03-26T14:07:00"
    },
    {
      "Content": "\r\n\r\n最近经常看到有人推这本，既然在榜上，就顺便试试。简介：　　沈哲子来到东晋初年，化身江南豪宗之子，良田万亩，家财万贯，仆役成群，起点罕见之高配穿越，可惜老爹是个造反惯犯。\r\n　　衣冠南渡，五胡乱华，华夏之哀曲，汉祚之悲歌。\r\n　　世家大族不靠谱，北伧南貉，两窝坏种，只求苟安。\r\n　　神州沃土汉家地，岂容胡虏作文章！\r\n　　穷我一生，要建一支杀胡虏、复神州、兴汉祚的北伐义师！\r\n&nbsp;&nbsp;正文开始，粗一看似乎文笔不错。但之后发现文字忽文忽白，忽雅忽俗，虽然不至于造成理解上的困难，但是也并没有顺畅自然的感觉。可以看出作者对于写这本书还是做了很充分的准备工作的。然而选择这个时代切入，其实是比较尴尬的。读者对东晋比较熟悉的那一段还早的很，风流人物远未登场。而主角穿越时年仅8岁，就高谈阔论纵横捭阖，操纵各路高官豪强于翻手之间。妖孽的小屁孩确实可能有，但是作为故事主线一写几十万字就让人恶心了。甘罗也好，曹冲也罢，岂有长期玩弄大人于股掌之间的？成人赞美配合一下天才儿童不过是一时凑趣罢了，还真以为有小屁孩骑在大人头上的事情？偏偏作者还对儿童期的故事情有独钟，喋喋不休不知道准备写多久。想看所谓北伐估计至少要百万字以后了。\r\n&nbsp; &nbsp;总体来说，这是一本文笔晦涩，合理性有硬伤，爽点不突出的小众文。\r\n&nbsp;&nbsp;总评价：干草带毒\r\n\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "萌面超人",
      "AuthorUID": "662366",
      "CreateTime": "2017-03-26T23:30:00",
      "LastWriteTime": "2017-03-26T23:30:00"
    },
    {
      "Content": "   \t       本期三江粗看起来不错，不过精力有限，就刷三本书，娱乐大喷子极道天魔      \t娱乐大喷子      \t       评论：      \t   这个世界娱乐泛滥，于是有了点评这个职业。      \t   说实话，本来不想刷真本书的，但是起点的小编难得一次给力，推荐的简介让我眼前一亮。诚实系统俯身，只能说实话。      \t   瞬间这句话戳中了我的g点，让我起了兴趣，想想在一个虚伪圆滑的社会中，一个只能说实话的人，必然是麻烦缠身，不断的有高潮矛盾，情节肯定会很刺激。甚至我能想象到一些高潮，什么微博论战啊，主角成名后，不断有粉丝来他这里求证某些娱乐黑幕啊等等一系列的，于是我就点进去看了下。      \t   说实话，一进去有点失望，主人公是平行世界的人，不是穿越过去的，瞬间出戏，代入感少了不少，不过等我到后面，却发现作者这么设定，大有深意。      \t   开头的剧情处理还可以，能让人起兴趣看下去，尤其是和美女上司对峙的情节，比较有趣。不顾后面主角强留在公司，就让人感觉莫名其妙了，尤其是私企中的什么信誉制度，d级评价就找不到工作，顶撞领导可以拉黑，共同抵制，看得让人莫名其妙，这几乎是让大公司手握底层职员的生杀大权啊，让男上司随便潜规则女职员啊，不同意？好，给个恶毒评价，拉黑，开除，底层职员还不能随便辞职，不然就是调低信誉度，底层职员毫无反抗能力，起初以为作者有深意，但直到看到最新章节，也没看出来，似乎是随意设定的，目的就是让主角留在公司。      \t   对于我这个合理党来说，剧毒无比，但这系统设定实在有意思，就忍着看了下去。主人公说实话，系统奖励了两本诗集，李白的和闻一多的，感觉闻一多诗集是败笔，闻一多的诗要结合历史环境才别具震撼，但放在其他世界，虽然力度依旧，但会让人看得莫名其妙，纵然是本位面的人，看着末日啊烂果啊两首诗，也是莫名其妙，丝毫没有感觉到装逼的高潮，这是败笔。      \t   显然作者没有推姨狂魔的笔力，写不出来高潮，这一点从后面的情节设置可见一斑。诚实系统还有个矛盾的地方，一方面要主人公诚实，一方面奖励另一个世界的诗集，也没有阻止主角使用，也没开恩能让主角冒认为自己的，主人公只能以一种默认，不语的态度，或者模棱两可的话来让人误解这是自己做的，看到这里很别扭，不过后来的剧情反转倒是让我明白了这里设定的意思，挺有新意的。      \t   拿闻一多的三首诗刷了点名气后，主人公被提拔赏识，于是有了自己的专栏，主打诗歌点评，从这里前期铺垫慢慢结束，开始步入正轨，走上点评家的道路。      \t   然后这里主人公犯浑了，很突然的纠结起自己冒用他人的诗歌博名声，然后开始当众宣布这不是自己的做的，而是闻一多做的。一般人看到这里估计会大骂S…离开，但似乎是在同一章节里，作者立刻埋下伏笔，说有种天才精神病，精神分裂之类的，让天才不知道这是自己 作品，同世界就有这样一个科幻大师的例子。      \t   看到这里，我忽然明白过来前面别扭设定的意思，让主人公一方面能够光明正大说着不是自己写的，却又被世人误会这是自己写的，主角死不承认，最后被误认为是一个患有精神病的天才，想想这也的主人公还挺有意思的，让我对本书的评价大幅度提高，几乎快到仙草的程度了，然后后面的情节处理，却让我深深的失望。      \t   在主人公走上点评家的道路时，他之前踩过一个诗人，对方想要搞臭他，尤其是在主角当众承认三首诗不是自己做的时候，联合了一大批诗人，就要出动了。然而在这里，作者竟然阳痿了！这N……作者是玩剧情反转玩的脑抽了吧！      \t   主角的上司调出录像，发现主角市场拿系统奖励的诗集看，其他人看不到，只看到主人公对着空气翻书，各种各样的录像证明了主人公就是精神分裂的天才，还有一条支线参加的，主角原创的小说比赛，这都是绝地反杀的致命证据啊。      \t   然而反派在没有拿到这些证据的情况下，不知晓主人公原创小说杀出重围，进入三十强的情况下，只是因为全世界找不到被引用诗句的顾城、闻一多，猜测可能是主角的笔名，就放弃了搞臭主角的计划，全部退缩了。      \t   这尼玛的，正要高潮的时候，却发现人没了，当真是一口老血喷出来，洒满屏幕啊，实在是不能忍啊，这剧情处理，照着鲳鱼差了老大一截。      \t   应该等到所有反派聚集舆论势力，威逼公司，威逼主角，然后公司召开新闻发布会，公布了主角的反常的录像，然后在曝出小说入围的消息，这才能装逼打脸啊。      \t   但你妈的中途退缩算是什么意思？我看到了最新章节，作者似乎没有这个意思，还在让主人公纠结自己要不要承认是闻一多，是顾城的文青当中。纠结个屁啊，不要管主角，公司召开发布会，公布录像，全世界误会下，主人公不承认也得承认，他死命说自己不是，只会被人认为是一个天才的偏执，是天才的特殊之处，以后都能拿来打趣的。      \t  这是日了狗了！本以为是一本爽文，却莫名陷入了文青当中。草！      \t  评级：干粮      \t  评价：不带脑子，还可以找到一些爽快感，尤其是看主角喷人点评的时候，感觉很足，带脑子的话，全部都是毒点，小白不纠结者适宜。      \t极道天魔      \t  评论：滚开的新作，我一向是个滚开迷，这本书一直在追更。在开头上，滚开一向都比较慢热，而且以武功开局，这一次也不例外，金手指，武学提升器，消耗身体气血，强行提升武学等级，简单但却有限制的金手指，虽然简洁，却让人期待感十足。      \t  尤其是滚开那诡异的文笔，可以将任何类型强行扭转成灵异恐怖的风格，简直超赞，喜欢的人超喜欢。而且滚开节奏把握极好，断章销魂，每次都卡在节点上，让人欲罢不能。      \t  书的主体是一个妖魔鬼怪横行的王朝末期，有武林，有除魔师，有妖魔，而除魔师只能是血脉遗传，主人公没有，武功对妖魔伤害极少，主人公武功已经很高了，才只能抗衡最弱小的妖鬼，看整体剧情走向，有点像他上上本的神秘之旅的第二卷，图腾是那一卷。      \t  从名字来看，似乎也会走上那条路。妖鬼死后残留物，或者带着阴气的东西，能让金手指吸收，强行推演提升武学，而吸收多了，对体质有影响，会变成半阴之体什么的。结合名字，不难猜出，最后主人公会走上妖魔的道路，以打破普通人和除魔师间的界限。      \t  从开头到现在，滚开似乎一直在铺垫，虽有高潮，但都较为压制，不是特别燃，十分让人期待主人公入魔，大杀四方的那一幕。      \t  评级：粮草      \t  评价：优点，更新为稳定，每天两更从不断更，也不加更，节奏把握好，卡点销魂，擅长铺垫，情节起伏，不落俗套，爆发的时候特别畅快。缺点，不加更，后期把控不好，容易崩，到时候会骂娘。      \t      \t  评论：刚开始看，但是文笔很好，很吸引人，写的还是东晋那段历史，切入点很好，先炫富，然后面临危机，主角去处理，于是大幕徐徐拉开，历史迷估计都能看的下去，文笔和大明文魁有的一拼，历史知识很扎实，叙事详尽而不累赘。毒点目前没有发现。      \t  评级：粮草      \t  评价：文笔好，世界描述真实不累赘，历史迷菜。缺点：主人公年龄太小，才8岁，而且维持了很长一段文字。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 100\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 100&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "奥术师冕下",
      "AuthorUID": "780472",
      "CreateTime": "2017-03-26T23:40:00",
      "LastWriteTime": "2017-03-26T23:40:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t评论：历史类的网文中两晋南北朝是一个冷门的类别，写得好的相对写其他时代的更容易脱颖而出。在“晋室南渡初期”这个时间段里有上品寒士跟晋说新语可与此文对比。从开局来说，“晋说”是太子，压力不大，因此在文青的日常里使劲塞私货。本文主角是南人豪强之家，有钱任性但朝廷声望不高。陈操之出身寒门，清谈、养望、娶老婆登入上品。陈操之与沈哲子在穿越初期都面临着“关注生存阶段”，但陈操之初期面临的危机不大，故能慢慢地变成东晋人“关注情境”。沈哲子一出场就有着灭门之祸随时降临的危机，在“关注生存”之后立即转入“关注任务”，所以在石头城的打脸剧情后立刻就是很套路地安利救国、蒸酒致富了，可惜这种转变写得生硬，上一秒年仅八岁的多智神童下一秒就变成了市侩的纨绔，还望作者在今后的行文中能有所进步。      \t评级：粮草      \t评价：低配小白版上品寒士      \t-------------------------------------------------------------------------------------------------      \t异界之书      \t评价：全职BOSS作者换马甲的新作。邪教徒、撬棍、莫可名状的神袛、好（zuo）奇（si）心旺盛的大学生、密室探险、萨卡都姆之书、召唤师、灯神、砍骷髅、绿妖精、多重梦境……咦，SAN值是什么东西？      \t评级：粮草      \t评语：想法不错，文笔还好，但这个作者有崩的前科。      \t--------------------------------------------------------------------------------------------------      \t美食大帝      \t评论：看了书名，我以为这会是一本都市美食文；看了简介，我又以为这会是一本典型玄幻文……等我看过正文之后，把“美食”跟“玄幻”生拉硬熬制出的是一锅毒草，虽然它不是幼苗，但就像异域城邦的新世界一样虽然看这没什么大问题，但是不忍细读啊！      \t评级：毒草      \t评价：食之无味，弃之不可惜   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 40\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 40&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "陆衍",
      "AuthorUID": "953376",
      "CreateTime": "2017-03-27T12:04:00",
      "LastWriteTime": "2017-03-27T12:04:00"
    },
    {
      "Content": "\r\n\r\n  \t一共找到三本想看的      \t异界之书      \t暂评为粮草。      \t开头标准的远方亲戚扑街，遗留给侄子这种克苏鲁调查员画风，虽然主角在开头更像是主角团，但是异界召唤很有克苏鲁风味，秘仪和咒文也很有味道。这个作者的设定创意极佳也是出了名的，虽然情节和文笔差了点，但不影响阅读。      \t可是克苏鲁本身就容易崩，作者又好烂尾，尤其是作者上本换个新号第一个网友本主线还有魔兽架子支撑但还是崩了，导致这个作者很不值得信任。      \t总之，开头十章没有吸引住你就不用再往下点了，如果对作者的糟糕记录有心理阴影的话，建议等上架更个几十章看看风评再订，不然再被烂尾坑一口老血不要怪我。      \t极道天魔      \t暂评为粮草      \t还是老样子老画风，系统金手指和灵异文风已经是滚开标配了，但金手指被削了不少，只能加功法，外加血脉这个坑，估计战力不会飙那么快。      \t至于剧情个人猜测应该是借助金手指一路莽，把功法修炼到一个前无古人的地步，之后纵横无敌。当然滚开喜好神展开，比如妹妹疯掉我就没想到，所以这本书接下来的剧情发展很可能会扇我脸。      \t当然，如果不喜欢作者的前几本，这本照样看不进去，不过那股灵异风真是赞，希望作者后期别再请枪手啦！还有因为金手指削了，所以升级较之上一本有点慢啊。      \t而且凡人太弱鸡啦，妖鬼能造成一地大旱，而凡人弱成狗，可能是真世界观还藏着呢，不然这社会构造还有封建王朝这种集众者胜的玩意实在是不科学啊。      \t      \t没看完，但以我看的章节，可以给粮草。      \t有很多人说他写的有多好了，我说说槽点，第一点，主角年龄有点小，八岁的主角持续了很长一段剧情，虽然不影响阅读，但八岁稚子戏众人的画面确实有点出戏。而且在东晋搞传销，总感觉怪怪的。      \t第二点，作者确实查了很多资料和做了很多准备，历史文粮草要求的考据详实，行文严谨做的确实还不错，应付两晋史盲是够了，环境设定，人物塑造也称得上一流，但故事的情节构造（可能是考据太多，旁白有点多），比起东晋文中的杰出之作，比如上品寒士给我留下的印象还是要差点味道。      \t第三点，这个是我自己的原因，世家这玩意听起来名士风流，一股高贵范，但这全是靠贫民的血泪撑起来的啊，而且查查考古出的东晋资料，你就知道历史上那些也就那个玩意。      \t总之，这是2017年度的一本优秀历史文粮草，但如果你喜好主角穿越就是为了当球长的那种文或者就算穿殷商也要搞赤色黎明的，至不济也要混个皇帝当当的那种文，这本你还是点×吧。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "三体元首",
      "AuthorUID": "946996",
      "CreateTime": "2017-03-27T13:16:00",
      "LastWriteTime": "2017-03-27T13:16:00"
    },
    {
      "Content": "\r\n\r\n异界之书\r\n简介：很多人认为，我们的宇宙和世界是独一无二的，然而事实却并非如此，在宏观宇宙当中，世界是由许多不同的维度所构成的，在现实维度之外，还有许多其他维度的世界。\r\n　　每一个世界都有着截然不同的规则和构造，世界与世界之间被时空之墙所分隔，使得不同法则下的不同维度世界之间不会发生交集。\r\n　　然而，利用一种被称为召唤术的神奇法术，人们将异度空间的生物召唤到现实世界中来。\r\n　　具有这样力量和知识的人，被称为召唤师。\r\n　　而异界之书，便是记录召唤术知识的载体。\r\n　　请小心面对你接下来所看到的一切，因为它们很有可能将带你走进一个超出你想象之外的世界。 \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：大学生秦明，邢天宇，萧震，宁文瑞四人，因为继承秦明叔叔的遗产，打开了地下室秘门，拿到了异界之书。四人的第一次召唤异界生物，出来的是骷髅战士，杀死后，萧震吸收魂火里的记忆，学会了角斗士的剑盾技能。宁文瑞召唤绿精灵，获得黄金。邢天宇却召唤出了梦魇妖精，为了从梦魇中挣脱出来而和妖精斗智斗勇。。。\r\n著名烂尾王，两杆大狙的新书，开端有一定新意，架构的故事背景也比较有趣。文笔还不错，行文流畅，情节发展张弛有度，主线脉络清晰。主角冷静果断，巧妙的构想，准确的判断，让他赢得了和妖精的赌局。配角人物也都各有特色，形象丰满，言行举止符合各自性格。\r\n评分：目前为止算粮草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n\r\n简介：沈哲子来到东晋初年，化身江南豪宗之子，良田万亩，家财万贯，仆役成群，起点罕见之高配穿越，可惜老爹是个造反惯犯。\r\n　　衣冠南渡，五胡乱华，华夏之哀曲，汉祚之悲歌。\r\n　　世家大族不靠谱，北伧南貉，两窝坏种，只求苟安。\r\n　　神州沃土汉家地，岂容胡虏作文章！\r\n　　穷我一生，要建一支杀胡虏、复神州、兴汉祚的北伐义师！\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：沈哲子穿越到东晋初年，成为吴兴沈家大豪沈充的长子，展现才智，说服其父不要跟随王敦进行注定失败的叛乱。随后巧妙化解危局，利用南渡侨姓和吴地士人之间的矛盾，挫败其他门阀针对沈家的阴谋，招揽盟友，离间敌人，积蓄力量，一步步发展壮大沈家的势力，为最终组建大军北伐中原，兴复汉家江山而奋斗。\r\n作者对于两晋时代的历史资料搜集做了大量的工作，文字功底扎实，展示出较高的国学水平。文章节奏稳健，情节展开有条不紊，各种矛盾冲突，角力场面描绘得有声有色。人物刻画细致入微而又合乎性格定位。主线明晰，励志北伐，一切围绕这一宏图展开。\r\n评分：我之架空历史粮草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n极道天魔\r\n简介：妖魔横行，世人苦难。神兵魔刃，遮耀天下。\r\n手机上的一款游戏修改器，意外成了路胜脑海里的异能。\r\n也成了他在这个黑暗乱世唯一的依靠。\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：现代人路胜，穿越成了仙侠妖魔世界的一个富家公子，随身金手指是以前手机上的修改游戏武功作弊器。给自己修改刚学会的武功黑虎刀心法神速到了第四层，拍卖获得黑煞功，修改到大成。。。通过搜集大量武学书和使用修改器，逐步成为内外兼修的高手，在这个妖魔横行，腥风血雨的时代变强变狠。。。\r\n滚开的新书，风格一如既往，世界架构铺陈大开大合，黑暗乱世中求生。主角杀伐决断，金手指开得轰轰烈烈，文笔很有特色，很用心营造惊悚激烈的气氛，配角龙套也都性格鲜明，言行举止干脆利落。情节展开雷厉风行，节奏较快。\r\n评分：小白爽文的粮草－ \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-03-28T17:29:00",
      "LastWriteTime": "2017-03-28T17:29:00"
    }
  ],
  "美食大帝": [
    {
      "Content": "\r\n\r\n\r\n简介：在强者如云的大玄幻世界，有这么一家小店，以黑店为名，所烹饪的菜肴极少，可每一道菜肴的价格却非常惊人，即便如此，却依旧使得无数强者趋之若鹫。一道食材，只做一种料理，至于怎么做，完全要看店主的心情，而他，则是被无数的强者称之为。“斗气大陆的斗帝萧炎预定九龙烩燕？让他拿异火来换。”“辰南？那个在天元大陆最后执掌天道的家伙？想吃金鼎混元兽？告诉他，我要唤魔经。”\r\n\r\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\r\n评论：异界玄幻版美食供应商，是一本美食流的跟风之作，语言流畅，但是情节老套，没有明显毒点，也没有明显的亮点\r\n\r\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\r\n评价：干粮 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 10\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 10&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "wzh272370305",
      "AuthorUID": "610992",
      "CreateTime": "2017-03-27T11:09:00",
      "LastWriteTime": "2017-03-27T11:09:00"
    },
    {
      "Content": "\r\n\r\n  \t汉祚高门      \t评论：历史类的网文中两晋南北朝是一个冷门的类别，写得好的相对写其他时代的更容易脱颖而出。在“晋室南渡初期”这个时间段里有上品寒士跟晋说新语可与此文对比。从开局来说，“晋说”是太子，压力不大，因此在文青的日常里使劲塞私货。本文主角是南人豪强之家，有钱任性但朝廷声望不高。陈操之出身寒门，清谈、养望、娶老婆登入上品。陈操之与沈哲子在穿越初期都面临着“关注生存阶段”，但陈操之初期面临的危机不大，故能慢慢地变成东晋人“关注情境”。沈哲子一出场就有着灭门之祸随时降临的危机，在“关注生存”之后立即转入“关注任务”，所以在石头城的打脸剧情后立刻就是很套路地安利救国、蒸酒致富了，可惜这种转变写得生硬，上一秒年仅八岁的多智神童下一秒就变成了市侩的纨绔，还望作者在今后的行文中能有所进步。      \t评级：粮草      \t评价：低配小白版上品寒士      \t-------------------------------------------------------------------------------------------------      \t异界之书      \t评价：全职BOSS作者换马甲的新作。邪教徒、撬棍、莫可名状的神袛、好（zuo）奇（si）心旺盛的大学生、密室探险、萨卡都姆之书、召唤师、灯神、砍骷髅、绿妖精、多重梦境……咦，SAN值是什么东西？      \t评级：粮草      \t评语：想法不错，文笔还好，但这个作者有崩的前科。      \t--------------------------------------------------------------------------------------------------      \t      \t评论：看了书名，我以为这会是一本都市美食文；看了简介，我又以为这会是一本典型玄幻文……等我看过正文之后，把“美食”跟“玄幻”生拉硬熬制出的是一锅毒草，虽然它不是幼苗，但就像异域城邦的新世界一样虽然看这没什么大问题，但是不忍细读啊！      \t评级：毒草      \t评价：食之无味，弃之不可惜   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 40\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 40&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "陆衍",
      "AuthorUID": "953376",
      "CreateTime": "2017-03-27T12:04:00",
      "LastWriteTime": "2017-03-27T12:04:00"
    }
  ],
  "最强军娱": [
    {
      "Content": "\r\n\r\n\r\n　军事在左，文艺向右！\r\n　　当林东睁开眼发现自己来到了一个陌生的世界，被一款名为“军娱系统”的玩意强制绑定了后，他知道自己的人生将不再单调！\r\n　　——\r\n　　军事小说，军旅歌曲，军事电影，国防综艺…\r\n　　哥不生产娱乐，哥只是娱乐圈的搬运工！\r\n　　——林东\r\n\r\n评价：毒草。设定有趣可惜写烂了。\r\n\r\n&nbsp; &nbsp; 看到军娱的时候，感觉眼前一亮，军娱限制了主角的创作范围，但也能带来不一样的发展，写好的会很有看头，可惜的是，作者只是用了个设定的名头，把主角抄抄抄的范围设定了下，其他依然还是那些烂熟的套路。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;开篇设定就是因为非礼自己家女星被送到军营的纨绔硬是在军队找死，然后被主角穿了，光是这个设定就有很多槽点暂且不说，穿越后主角因为吃东西差点噎死而觉醒金手指也是够奇葩，这个开头实在让人对后文不抱什么希望。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;总之主角觉醒金手指了，军娱系统，系统流又一个分支出现。反正系统么，总归就是各种道具和抄抄抄了。果然主角也就走上了这条路，先是抄小说，接着抄歌，然后呢？然后就是不断的嘴炮打脸，身边人不断跪舔，所以这个军娱系统到底和其他系统有什么不同呢？\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;本来希望看到的时候主角通过军队这个特殊团体，能够写出点不一样的故事，可惜作者有了创意，却没有想过发挥这个创意，虽然是都市小白文，但是整体没什么故事性可言，就是在抄抄，嘴炮，打脸，跪舔中不断循环，主角在军队，还能被各种照片曝光也真的够可以的，除了语句通顺，本书没什么优点，毒点到是不少，不推荐阅读。\r\n&nbsp; &nbsp;&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-03-26T20:08:00",
      "LastWriteTime": "2017-03-26T20:08:00"
    },
    {
      "Content": "\r\n\r\n主角是个军人在团俱乐部彩排为退伍老兵送行的节目时，被吊灯砸死，魂穿平行时空的一个军人。\r\n\r\n这个军人是背景很强大的世家子弟，原本是娱乐公司的ceo，被人污蔑非礼手下女明星，一气之下跑去当兵了，动用后台参加了团特战营，想要当兵王结果把自己活活练死了，然后让主角魂穿过来了。\r\n\r\n魂穿的主角绑定了一个系统，要他必须走军中文艺路线，达到多少粉丝值啥的否则抹杀。\r\n\r\n\r\n结果主角开启文抄公之路，开始抄袭最后一颗子弹留给我，我说你当文抄公就当文抄公，连续好几章大段的复制最后一颗子弹留给我的原文注水是几个意思？\r\n\r\n还有特战营精英一群人和重度网瘾患者一样追小说更新是几个意思，军人和你有仇么这么往死里黑？\r\n\r\n\r\n然后主角靠着家世背景，在精锐特战营成天不训练，窝着写小说，这得多大仇把军队往死里黑？\r\n\r\n\r\n然后到15章，又出现个疑似玛丽苏的倒贴痴女看的人倒胃口，原文如下:\r\n\r\n女人名叫穆雪姬，当今华夏第一宅男女神！\r\n　　影、视、歌，多栖发展的天后级女神！\r\n　　当然，这只是她在娱乐圈公开的身份。\r\n　　至于未公开的，便是亚洲最大的搜索引擎——千度都不敢编辑上传。\r\n　　因为，穆雪姬只是她用她母亲的姓氏。\r\n　　而她的真实姓氏，其实姓赵！\r\n　　“是的，老板！”\r\n　　视频中的短发女人点了点头表示明白后，视频窗口便瞬间黑暗了下来。\r\n　　“林东哥哥，我就知道你不会因为那件绯闻而被打击的一蹶不振，从而人间蒸发！现在你既然想走军中文艺这条路子，那么前方有任何人敢阻拦你前进的步伐，我都会帮你一一铲除！”\r\n\r\n\r\n结论:水中毒草，屎里下毒 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "菲利克斯",
      "AuthorUID": "710941",
      "CreateTime": "2017-03-27T00:42:00",
      "LastWriteTime": "2017-03-27T00:42:00"
    }
  ],
  "娱乐大喷子": [
    {
      "Content": " 刷书 生于娱乐作品爆炸的平行世界，然而绝大多数作品都是粗制滥造，质量极低，从而诞生了超火爆的职业——评论家。莫卓思从此对天发誓，再也不说谎。面对领导，面对媒体，面对网友，他如实说出自己的心底话。“如果不是评委脑子坏了，盗墓人这部电影是怎么入选奥斯卡？”“你说这是唱歌的综艺节目？我以为我在看最佳比惨王呢？”“说我是喷子？”“我只是一个有格调，有原则，有思想的评论家。”被称为的莫卓思，用自己的才华震撼了整个世界。 —————————————— 这本书我几天前就看过，当时好像是看了两三章。今天看见它上三江了，我就又刷了一遍书，目前进度15章，所以就不要给我龙币了，因为我没看完。 这本书讲的是一个平行世界的人获得了系统，然后成为一个点评家的故事，本来我看到它的简介期待感还是很高的，因为好像没有人从这个角度写过，可惜点进去一看，发现还是换汤不换药，依然是文抄流，依然是生硬的装逼打脸。 我觉得作者可能想模仿水鱼写一个泰迪般的主角，怼天怼地怼空气。 可惜作者的文笔实在是太差，剧情的冲突让人感觉很刻意，前期铺垫也不够， 第一章作者获得了系统，第二章就开始打脸。这种小高潮我真心没有感觉到爽点。 主角被系统限制只能说实话，然后作者就开始设计冲突，第一个小反派是著名青年诗人，然后主角就写到这个人写的诗文笔华丽，可是没有感情。然后拿出来闻一多的诗集开始打脸。可是，我没看到反派的诗是咋样的，对我而言，这种剧情实在是略显单薄，我明白，让作者设计出一首诗的确是有些为难人了。所以这里就接过。 对我而言，这本书最大的问题就是刻意，整本书里充斥的都是生硬的打脸，生硬的搞笑。 比如下面这段：主角上司在办公室里踩蟑螂，然后秘书说要把蟑螂一起扔出去，然后把主角比作蟑螂，也许作者感觉自己这里塑造的很精巧，可是我只能感觉到剧情的割裂。 ————————— 综上所言：这本书剧情没有铺垫，导致高潮令人不知何为爽点。剧情略显刻意。 评价：干粮 仅作参考，因为这本书我只看到第二个小高潮处。  \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 35\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 35&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "张吴禹",
      "AuthorUID": "920817",
      "CreateTime": "2017-03-26T13:33:00",
      "LastWriteTime": "2017-03-26T13:33:00"
    },
    {
      "Content": " \n\n\r\n　生于娱乐作品爆炸的平行世界，然而绝大多数作品都是粗制滥造，质量极低，从而诞生了超火爆的职业——评论家。\r\n　　莫卓思从此对天发誓，再也不说谎。\r\n　　面对领导，面对媒体，面对网友，他如实说出自己的心底话。\r\n　　“如果不是评委脑子坏了，盗墓人这部电影是怎么入选奥斯卡？”\r\n　　“你说这是唱歌的综艺节目？我以为我在看最佳比惨王呢？”\r\n　　“说我是喷子？”\r\n　　“我只是一个有格调，有原则，有思想的评论家。”\r\n　　被称为的莫卓思，用自己的才华震撼了整个世界。\r\n\r\n评价：毒草。有趣的设定却被浪费了。\r\n\r\n\r\n&nbsp; &nbsp; 看简介感觉很有意思，毕竟都市系统文，诚实系统也算个小创新吧，可惜的是看了开头就觉得不好，主角给人的印象很不好，油腔滑调也就算了，得到系统后的行为完全是一般都市文的套路，打脸打脸再打脸，没智商全脑|残，，感觉一个有趣的创意就这样被浪费了。\r\n\r\n&nbsp; &nbsp;接下来果然不出所料，主角作为评论公司的一员，因为无法说谎只能说实话写评论，里面可以写的冲突不要太多，然而系统流的系统居然是个双标货，主角写书评吹捧就是说谎，那么拿着抄来的诗承认是自己写的就不是了？后面主角又开始说那些诗不是他写的，于是引出那个世界有个精神分裂天才病，天才就是精神分裂自己做的自己都不知道什么的，讲真，我知道这是作者在填补BUG，但实际这个系统还是个双标，因为按照这个理由，那主角只要自己会催眠自己，那主角真心认定那些虚假吹捧是真心的，又何来说谎这种说法呢？特别是写个评论立马被警告，主角在承认诗不是自己写的之前，靠着那些诗词大红大紫，也没有见系统冒出什么来，虽然系统流已经泛滥了，但双标成这样的真是让人无语。所谓诚实系统，也就不过如此而已，让人失望。\r\n\r\n&nbsp; &nbsp;所以别说什么都市文都是套路没的写，这文本来可以看点无数，主角如何在不说谎的情况下好好装逼是很有意思的想法，结果一路看下来依然还是那些嘴炮，打脸，除了语言通顺外看不出这文还有什么优点了，特别是作者设定的职业规则，真的很没人性，完全就是上位者决定一切，不明白这种奇葩设定哪来的，真的不推荐阅读。&nbsp; &nbsp;&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 90\r\n + 2\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 90&nbsp;\r\n龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-03-26T17:13:00",
      "LastWriteTime": "2017-03-26T17:13:00"
    },
    {
      "Content": "   \t       本期三江粗看起来不错，不过精力有限，就刷三本书，极道天魔汉祚高门      \t      \t       评论：      \t   这个世界娱乐泛滥，于是有了点评这个职业。      \t   说实话，本来不想刷真本书的，但是起点的小编难得一次给力，推荐的简介让我眼前一亮。诚实系统俯身，只能说实话。      \t   瞬间这句话戳中了我的g点，让我起了兴趣，想想在一个虚伪圆滑的社会中，一个只能说实话的人，必然是麻烦缠身，不断的有高潮矛盾，情节肯定会很刺激。甚至我能想象到一些高潮，什么微博论战啊，主角成名后，不断有粉丝来他这里求证某些娱乐黑幕啊等等一系列的，于是我就点进去看了下。      \t   说实话，一进去有点失望，主人公是平行世界的人，不是穿越过去的，瞬间出戏，代入感少了不少，不过等我到后面，却发现作者这么设定，大有深意。      \t   开头的剧情处理还可以，能让人起兴趣看下去，尤其是和美女上司对峙的情节，比较有趣。不顾后面主角强留在公司，就让人感觉莫名其妙了，尤其是私企中的什么信誉制度，d级评价就找不到工作，顶撞领导可以拉黑，共同抵制，看得让人莫名其妙，这几乎是让大公司手握底层职员的生杀大权啊，让男上司随便潜规则女职员啊，不同意？好，给个恶毒评价，拉黑，开除，底层职员还不能随便辞职，不然就是调低信誉度，底层职员毫无反抗能力，起初以为作者有深意，但直到看到最新章节，也没看出来，似乎是随意设定的，目的就是让主角留在公司。      \t   对于我这个合理党来说，剧毒无比，但这系统设定实在有意思，就忍着看了下去。主人公说实话，系统奖励了两本诗集，李白的和闻一多的，感觉闻一多诗集是败笔，闻一多的诗要结合历史环境才别具震撼，但放在其他世界，虽然力度依旧，但会让人看得莫名其妙，纵然是本位面的人，看着末日啊烂果啊两首诗，也是莫名其妙，丝毫没有感觉到装逼的高潮，这是败笔。      \t   显然作者没有推姨狂魔的笔力，写不出来高潮，这一点从后面的情节设置可见一斑。诚实系统还有个矛盾的地方，一方面要主人公诚实，一方面奖励另一个世界的诗集，也没有阻止主角使用，也没开恩能让主角冒认为自己的，主人公只能以一种默认，不语的态度，或者模棱两可的话来让人误解这是自己做的，看到这里很别扭，不过后来的剧情反转倒是让我明白了这里设定的意思，挺有新意的。      \t   拿闻一多的三首诗刷了点名气后，主人公被提拔赏识，于是有了自己的专栏，主打诗歌点评，从这里前期铺垫慢慢结束，开始步入正轨，走上点评家的道路。      \t   然后这里主人公犯浑了，很突然的纠结起自己冒用他人的诗歌博名声，然后开始当众宣布这不是自己的做的，而是闻一多做的。一般人看到这里估计会大骂S…离开，但似乎是在同一章节里，作者立刻埋下伏笔，说有种天才精神病，精神分裂之类的，让天才不知道这是自己 作品，同世界就有这样一个科幻大师的例子。      \t   看到这里，我忽然明白过来前面别扭设定的意思，让主人公一方面能够光明正大说着不是自己写的，却又被世人误会这是自己写的，主角死不承认，最后被误认为是一个患有精神病的天才，想想这也的主人公还挺有意思的，让我对本书的评价大幅度提高，几乎快到仙草的程度了，然后后面的情节处理，却让我深深的失望。      \t   在主人公走上点评家的道路时，他之前踩过一个诗人，对方想要搞臭他，尤其是在主角当众承认三首诗不是自己做的时候，联合了一大批诗人，就要出动了。然而在这里，作者竟然阳痿了！这N……作者是玩剧情反转玩的脑抽了吧！      \t   主角的上司调出录像，发现主角市场拿系统奖励的诗集看，其他人看不到，只看到主人公对着空气翻书，各种各样的录像证明了主人公就是精神分裂的天才，还有一条支线参加的，主角原创的小说比赛，这都是绝地反杀的致命证据啊。      \t   然而反派在没有拿到这些证据的情况下，不知晓主人公原创小说杀出重围，进入三十强的情况下，只是因为全世界找不到被引用诗句的顾城、闻一多，猜测可能是主角的笔名，就放弃了搞臭主角的计划，全部退缩了。      \t   这尼玛的，正要高潮的时候，却发现人没了，当真是一口老血喷出来，洒满屏幕啊，实在是不能忍啊，这剧情处理，照着鲳鱼差了老大一截。      \t   应该等到所有反派聚集舆论势力，威逼公司，威逼主角，然后公司召开新闻发布会，公布了主角的反常的录像，然后在曝出小说入围的消息，这才能装逼打脸啊。      \t   但你妈的中途退缩算是什么意思？我看到了最新章节，作者似乎没有这个意思，还在让主人公纠结自己要不要承认是闻一多，是顾城的文青当中。纠结个屁啊，不要管主角，公司召开发布会，公布录像，全世界误会下，主人公不承认也得承认，他死命说自己不是，只会被人认为是一个天才的偏执，是天才的特殊之处，以后都能拿来打趣的。      \t  这是日了狗了！本以为是一本爽文，却莫名陷入了文青当中。草！      \t  评级：干粮      \t  评价：不带脑子，还可以找到一些爽快感，尤其是看主角喷人点评的时候，感觉很足，带脑子的话，全部都是毒点，小白不纠结者适宜。      \t极道天魔      \t  评论：滚开的新作，我一向是个滚开迷，这本书一直在追更。在开头上，滚开一向都比较慢热，而且以武功开局，这一次也不例外，金手指，武学提升器，消耗身体气血，强行提升武学等级，简单但却有限制的金手指，虽然简洁，却让人期待感十足。      \t  尤其是滚开那诡异的文笔，可以将任何类型强行扭转成灵异恐怖的风格，简直超赞，喜欢的人超喜欢。而且滚开节奏把握极好，断章销魂，每次都卡在节点上，让人欲罢不能。      \t  书的主体是一个妖魔鬼怪横行的王朝末期，有武林，有除魔师，有妖魔，而除魔师只能是血脉遗传，主人公没有，武功对妖魔伤害极少，主人公武功已经很高了，才只能抗衡最弱小的妖鬼，看整体剧情走向，有点像他上上本的神秘之旅的第二卷，图腾是那一卷。      \t  从名字来看，似乎也会走上那条路。妖鬼死后残留物，或者带着阴气的东西，能让金手指吸收，强行推演提升武学，而吸收多了，对体质有影响，会变成半阴之体什么的。结合名字，不难猜出，最后主人公会走上妖魔的道路，以打破普通人和除魔师间的界限。      \t  从开头到现在，滚开似乎一直在铺垫，虽有高潮，但都较为压制，不是特别燃，十分让人期待主人公入魔，大杀四方的那一幕。      \t  评级：粮草      \t  评价：优点，更新为稳定，每天两更从不断更，也不加更，节奏把握好，卡点销魂，擅长铺垫，情节起伏，不落俗套，爆发的时候特别畅快。缺点，不加更，后期把控不好，容易崩，到时候会骂娘。      \t汉祚高门      \t  评论：刚开始看，但是文笔很好，很吸引人，写的还是东晋那段历史，切入点很好，先炫富，然后面临危机，主角去处理，于是大幕徐徐拉开，历史迷估计都能看的下去，文笔和大明文魁有的一拼，历史知识很扎实，叙事详尽而不累赘。毒点目前没有发现。      \t  评级：粮草      \t  评价：文笔好，世界描述真实不累赘，历史迷菜。缺点：主人公年龄太小，才8岁，而且维持了很长一段文字。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 100\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 100&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "奥术师冕下",
      "AuthorUID": "780472",
      "CreateTime": "2017-03-26T23:40:00",
      "LastWriteTime": "2017-03-26T23:40:00"
    },
    {
      "Content": " \n\n 吐舌头的懒猫\r\n简介：　生于娱乐作品爆炸的平行世界，然而绝大多数作品都是粗制滥造，质量极低，从而诞生了超火爆的职业——评论家。\r\n　　莫卓思从此对天发誓，再也不说谎。\r\n　　面对领导，面对媒体，面对网友，他如实说出自己的心底话。\r\n　　“如果不是评委脑子坏了，盗墓人这部电影是怎么入选奥斯卡？”\r\n　　“你说这是唱歌的综艺节目？我以为我在看最佳比惨王呢？”\r\n　　“说我是喷子？”\r\n　　“我只是一个有格调，有原则，有思想的评论家。”\r\n　　被称为的莫卓思，用自己的才华震撼了整个世界。\r\n\r\n\r\n评论：\r\n先说结论——一本因想法起意，但最终作者也不知道怎么继续下去的书。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 应该说就开篇而言，内在还是与现在流行的文抄公小说有所区别的。然而到了目前更新进度的最后一章，这点区别已经没有了。究竟是是作者较差的文笔决定了，这本书不能达到他所想象的高度，还是本身的想法就摇摆不定，很难说。如果现在就要给出评价的话，日后或许也有翻案的可能。当然更大的可能是——我们看不到那一天。\r\n&nbsp; &nbsp;&nbsp; &nbsp; 下面说说这本书的优缺点吧。\r\n&nbsp; &nbsp;&nbsp; &nbsp; 优点大抵在于：\r\n&nbsp; &nbsp;&nbsp; &nbsp; 1.虽然这本书让作者给写瘸了，但是从立意上，确实是和多数文抄公小说有所区别的，也不排除今后作者找到一根拐棍，再给续回来的可能。\r\n&nbsp; &nbsp;&nbsp; &nbsp; 2.当一个嘴炮党有快感吗？废话！当然有了！如果在能喷的李菊福的同时，还能给出合理化建议，顺便拿出更胜一筹的东西装装逼，那就是1+1&gt;2啊。\r\n&nbsp; &nbsp;&nbsp; &nbsp; 3.这本书目前成绩还凑合，目测太监的可能性较小。\r\n&nbsp; &nbsp;&nbsp; &nbsp; 缺点：\r\n&nbsp; &nbsp;&nbsp; &nbsp; 1.作者显然不是一个优秀的喷子，嘴炮能力明显不行，既没有喷人的快感也没有代入感。\r\n&nbsp; &nbsp;&nbsp; &nbsp; 2.之前也说过了，这本书写瘸了。就目前来说，作者安排的剧情和冲突与之前的同类小说并没有什么区别，而且是在基础完全不支持情况下的强行没区别，读起来是异常别扭。\r\n&nbsp; &nbsp;&nbsp; &nbsp; 3.这本书文笔在同类小说中，算是比较差的。行文之间，或多或少的都有点别扭。\r\n\r\n\r\n\r\n大体上就是这样。\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;评价：干草-\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 35\r\n + 1\r\n结算之前~\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 35&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "淡定桑",
      "AuthorUID": "675644",
      "CreateTime": "2017-03-27T15:55:00",
      "LastWriteTime": "2017-03-27T15:55:00"
    }
  ],
  "万能小兽医": [
    {
      "Content": "\r\n\r\n  \t      \t评价 ：毒草      \t阅读进度：20章，毒发身亡。      \t作者在14年左右也曾经有过一本精品，可惜之后神格陨落，这一本更是让人不忍直视。      \t如果不是看到作者之前的成绩，我会以为这是一个萌新的作品，能犯的错误几乎犯了一遍。      \t这是一本对话流小说，通篇几乎有80%的篇幅是对话，对话流小说的问题是，读起来很累，尤其是大段毫无营养的对话，虽然这些对话在一定程度上推进了剧情，可是，小说毕竟不是影视作品，场景、人物、剧情都需要脑补，如果是个小短篇，有趣的对话，也许能够激发人们的脑补，但是这种动辄几百万的长篇，如果全靠对话展开，读起来实在太累。      \t剧情也非常无聊，逻辑漏洞就不说了，到处都是，关键一多半的内容是自己的狗跟邻居家的狗打架。而且幼稚程度远超汤姆和杰瑞，甚至比熊出没有过之而无不及。猪脚剧情更是强行装逼，强行暧昧，这样不好，读到20章，猪脚一个兽医，竟然已经开始给人推拿，顺便揩油了。而且这个女人除了有钱、大胸，任何背景都没交代。就不怕她是特殊职业么?      \t最后是几个细节，猪脚的母亲在文中一直是以全名出现的，感觉如果不是要玩伦理哏，这样写读起来很不舒服，我甚至不得不往回看了几眼，确定这个女人究竟是猪脚的同居女友还是母亲。然后就是中医也有兽医么？还强行介入中西医之争斗。      \t毒草   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "cloudyxiu",
      "AuthorUID": "787733",
      "CreateTime": "2017-03-26T19:15:00",
      "LastWriteTime": "2017-03-26T19:15:00"
    }
  ],
  "二次元国度": [
    {
      "Content": "\r\n\r\n  \t ，毒草——干粮      \t 对于此类作品，我已经阅读过很多了，不过从来没有完整读完的……原因是主人公们轻而易举的成功和我的现实认知有时候冲突地太剧烈了，不如说是我了解的较多了现实，所以对于作品中的漏洞难以忍受。      \t 就像本书，主角前世是个爱好钢琴的人，后来因为双手烧伤，不得不放弃钢琴。父母去世，大学毕业后，将房子出租出去，自己宅家里成为自身neet，然后在网上逐渐重新捡起了钢琴。      \t 说什么……双手烧伤，钢琴无法弹，但是还是录出视频上传，虽然很烂但是还是收获到了很多粉丝（黑到深处自然粉，这一点我是完全认同的。）      \t 但是像我这种穷的买不起钢琴，但是还是成功转职成为了一个音乐人，这是因为什么？弹钢琴的本质是热爱音乐，为什么不能弹钢琴之后就颓废了……讲道理主角还能弹钢琴的话，还能用EPO弹钢琴啊……      \t 之后是世界的二设，喜闻乐见的QJ世界……不过真的，要看这种书就必须忽略这种看似合理的设定…      \t 主角现世的身份是绫濑的哥哥（我的毒抗很高，我这么告诉着自己……二次元的书确实是这样的，呸，大部分是这样，不能一竿子打翻全部）      \t 慢节奏的和故事中的人物抒情（我无法带入大部分有着动漫人物参与的剧情，因为当他们出现在中国的小说的时候，灵魂一般会粉碎掉，重新形成的是活灵活现的DOLL）      \t 直到故事第六章，主角弹出了一首前世的名曲。      \t 这里我就要赞扬一下作者的写作功底了，是合格线以上的。和第一章那出现好多次的状语从句，也从侧面体现出了作者是有一定学历水平的（不要问我怎么看出来的）      \t本书紧跟时代潮流，抄的不是那些以前文抄公经常有的，而是去年大火的从零开始的异世界，还算有点新意。      \t惯有的金手指当然是对前世记忆近乎完全记忆了，只有这样才是一个合格的文抄公……      \t于是，霞之丘出现了……路人女主似乎里的女角色还有春物里面的女角色，估计是被鞭尸出来最多次的了。由于视觉疲劳的问题，我还是不多介绍了……      \t总之，这本书情节构成可以这么认为，女角色互动，文抄公，女角色互动，文抄公，粉丝反应，群众响应——爽文文抄公的标准模板，只不过被改成了针对有看过动漫的读者们。      \t如果你是第一次看这类作品，这本书当然会是个好选择。不过……你懂得……   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 50\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 50&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "守望先驱",
      "AuthorUID": "876953",
      "CreateTime": "2017-03-26T23:08:00",
      "LastWriteTime": "2017-03-26T23:08:00"
    }
  ],
  "都市咸鱼王": [
    {
      "Content": "\r\n\r\n  \t      \t水草      \t阅读进度20章      \t灵异+都市+系统？      \t叙述还算流畅，阅读起来并不吃力。但如果不是为了刷榜，我想我是读不完二十章的。      \t前二十章，有复活，裸奔，扶老奶奶，拯救跳楼者，净化游魂，卖花，教训小混混      \t情节点并不多，按理说应该还有足够的篇幅来展开冲突，塑造人物的，可是读完之后，却感觉剧情实在是太过平淡了。作者大篇幅描写的拯救跳楼者的戏码中，除了猪脚装傻卖萌之外，连女人的基本背景都没交代，或许是为了埋伏笔，但是基本情况都不说的话，只会让人一头雾水。开篇已经二十章了，作者一直在渲染那个牛逼的任务系统，却依旧没有交代清楚。猪脚也一直在迷茫的从东走到西，再从西走到东。似乎在依照着任务的指引在做些好事，可就是没有什么明确的目标。      \t作者想到了一个牛逼的点子（自认），于是一直在渲染这个牛逼的点子，可这个点子是什么，作者就是打死也不说。      \t至于其中的剧情，我也真是无力吐槽，初中生都出来收保护费了，说话你打的他满地找牙会有爽点？      \t一本过度自以为是的小说，无意义的耍蠢卖呆情节太多，最终评价：水草。      \t连刷三本都市，本龙还活着，哇哈哈哈哈！   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "cloudyxiu",
      "AuthorUID": "787733",
      "CreateTime": "2017-03-26T21:49:00",
      "LastWriteTime": "2017-03-26T21:49:00"
    }
  ],
  "君临三千世界": [
    {
      "Content": "\r\n\r\n\r\n毒草\r\n主角修炼前世功夫到极限后接到父亲电话去相亲，绑匪手中救下相亲的妹子成为保镖开始装逼生涯。\r\n请原谅我这不像样的书评，实在是小学生文笔毒死人啊！坚持三章就已经反胃了。一个字都不想多打。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 15\r\n + 1\r\n结算之前~\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 15&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "amubis",
      "AuthorUID": "377277",
      "CreateTime": "2017-03-26T21:43:00",
      "LastWriteTime": "2017-03-26T21:43:00"
    },
    {
      "Content": "   \t    干草-      \t    国术世界里，他成就金刚不坏，会战天下英豪，无敌世间三十载……      \t魔改大唐里，他成为大隋国师，翻手为云覆手为雨，搅动天下风云……      \t    崩坏风云里，他一人独行，见识万千高手，历尽人世沧桑……  \t    ……  \t    遮天里，他封号无始，逆天成道，一剑斩仙……  \t    仙路尽头谁为峰，一见无始道成空！  \t    ……  \t    万千世界铸其不朽神座，大道漫漫唯我一人独行！      \t    ——————————————————————————————————      \t  看简介就能大概知道是众星之主那种模式的高武类无限。      \t    开头国术世界，明显有模仿JJ的痕迹，但既没有学到JJ的精气神，又没有别出枢机写出新意，所以没什么期待感，食之无味，文笔白，人物塑造不自然，故作高深但比较做作，看到起的一些名字出戏，男主叫张道一，瞬间想起宅师里那个叫男主师弟的老道士，相亲对象的商人老爸叫林书豪，另外还有很多东西乱入，比如扶桑五大武学流派中有一个据说传承火之意志的火影流，两个分别叫鬼吹灯和盗墓笔记的盗墓团队，后面的主世界天元界里还有浑天宝鉴……一种东拼西凑的感觉。      \t    另外有一点疑惑：和JJ的拳镇山河一样，书中的国术高手有精神灌顶，传输记忆来另类转世的能力，“但这样只是多了一个拥有张道一全部记忆的人，他不再是他。”（原文），但这男主是穿越来的啊，还是穿了两次，最开始是地球屌丝穿到高武世界，再用金手指穿到低武国术世界历练，既然有这样的设定，那男主是怎么确定自己是灵魂穿越，而不是只是被塞了一堆记忆。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "处之泰然的懒猫",
      "AuthorUID": "946898",
      "CreateTime": "2017-03-27T23:38:00",
      "LastWriteTime": "2017-03-27T23:38:00"
    }
  ],
  "晶壁系最强男人": [
    {
      "Content": " \n\n主角魂穿异界一个战死的骑士侍从，金手指是杀死生物／敌人获得能量升级，也就是很老套的打怪获取经验值升级，当成玩免费单机版手游就好了\r\n\r\n\r\n异界是中世纪西方魔幻背景，有深渊恶魔入侵，有教会和王权，王权和贵族，贵族之间的斗争，而且这个世界有神，魔法师目前尚未登场。\r\n\r\n\r\n主角靠着吞噬异能不断升级，情节还行，剧情衔接不错，也没有太过不合理的NC剧情，就是老套了点，喜欢中世纪西方魔幻的可以打发时间，可以看成是很典型的小白干草文。\r\n\r\n但有个毒点，主角不种科技树，这其实没什么，但还一顿嘲讽，觉得自己有钱有女人是个贵族比现代生活好多了，这其实没什么，并不是所有穿越古代的文都要种田发展科技树的，但理由太low逼了！\r\n\r\n\r\n一个刚摆脱吃黑面包命运，在贵族斗争中漂泊不定的中世纪封建小领主，有个屁的资格嘲讽现代生活，或者作者本身就过的很low很屌丝？\r\n\r\n\r\n评价:干草带毒，小白文中算精品&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "菲利克斯",
      "AuthorUID": "710941",
      "CreateTime": "2017-03-27T15:18:00",
      "LastWriteTime": "2017-03-27T15:18:00"
    }
  ],
  "系统带我穿万界": [
    {
      "Content": "\r\n\r\n 再刷一个没人刷的\r\n\r\n 又是一个非常中二的主角，又是一个主角智商感觉好低好装逼的小说。\r\n当然，这本书比上个刷的洪荒流好点，至少文笔好了很多，套路也是半新半旧的。\r\n开始主角直接凭借着一长戟令牌穿越到别的世界，然后令牌是个系统，系统还有新手大礼包。\r\n关键是主角那两句系统在手，天下我有&nbsp;&nbsp;三十年河东三十年河西让我尴尬了很多。\r\n这本书因为是次新作者的关系我给干草＋，文笔要继续提高，套路需要更新，主角世界智商要上升 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "马勒戈壁船长",
      "AuthorUID": "900375",
      "CreateTime": "2017-03-28T10:50:00",
      "LastWriteTime": "2017-03-28T10:50:00"
    }
  ],
  "大明之帝国再起": [
    {
      "Content": "\r\n\r\n  \t         \t  　穿越大明宗室，朝堂争锋斗东林！种田发展杀鞑子！  \t  　救百姓于水火，扬国威于西夷！  \t  　十七世纪，世界只有一个中心，那就是大明！  \t  　英雄风流不尽数，刀马所至皆汉土        \t   刷三江惯例从历史类刷起，相对于其他来说，历史类最是考验作者功底，也就二三十章的样子，好就是好，不好便罢了。      \t文中时间线自崇祯身死而起，而在此之前，主人翁作为一个穿越者已经到了这个世界十年之久了，主角身份为福王三庶子，主角的倒霉父兄在李自成杀进洛阳的时候已然身故。崇祯身死，父兄皆亡，接下来的剧情显而易见，估计就是先勾连大臣，然后身登大宝，整肃军队，诛杀佞臣，整理山河，北击鞑虏，进击全球.....巴拉巴拉的一条线走下来，虽说老套，但毕竟历史系也是难免，且先不提。      \t三十章看下来，怎么说呢？剧情着实有点突兀，只说据文中交代的主角这十年的成就，大概算是混了个弓马双绝，这无可厚非，身体是革命的本钱嘛，书的第一章就是与属下比箭术的，这剧情突然而起，之后再也没了后话。然后就是这十年间由于身份的限制，身上穷的叮当响，麾下大概只有二三百的精锐（十年时间对于穿越者来说算是很长了，混成这样有点太刻意了，实在不行把十年改成三年五年也行啊）。之后主角为了搞钱，开始运用敛财神器——肥皂，搞笑的是，作者花了大篇幅来写肥皂的制作过程，然后花一章卖掉，搞了笔银子，然后就再也没了下文，这是干啥？单纯的搞钱吗？如果只是为了点银子，只需要交代一下前因后果，三两笔而已，用得着费这么大的劲来描写制作过程？实在败笔。      \t本人是比较喜欢历史文的，读的多了，就爱拿书与看过的比，眼光也就刁了一点，这本书嘛！情节略显突兀，人物稍显刻板，剧情走向过于老套，不能说是一无是处，但也着实不是佳作，有失礼处，还请海涵。        \t干草   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 35\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 35&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "惟庸",
      "AuthorUID": "823150",
      "CreateTime": "2017-03-27T10:43:00",
      "LastWriteTime": "2017-03-27T10:43:00"
    }
  ],
  "洪荒之冥河问道": [
    {
      "Content": "\r\n\r\n简介:盘古开天，无极洪荒，道祖鸿钧、三清、十二祖巫、西方二圣、女娲、帝俊太一·····，他们都有着属于自己的传奇，而身为血海之祖的冥河却没留下什么真正的传奇，一个来自后世的技术宅男表示很不服，看我大冥河问道求仙，用智商碾压一切，专治各种不服。\r\n\r\n\r\n这破书就是看目录知剧情系列，不，只要看书名“洪荒”两个字就能知道剧情\r\n\r\n写洪荒的这群白痴，从来就是一个套路不会变！\r\n\r\n前面十多章总结起来就一句话“主角窝在家里修炼”，而出场人物就主角一个\r\n\r\n后面几章还是主角一个人唱独角戏，总结起来还是一句话“松鼠党的主角四处刮地皮寻宝”\r\n\r\n敢问您家洪荒有活物么？有的话出来吱一声啊！\r\n\r\n最后就是套路情节，龙凤麒麟三族崛起，然后大战，接着就是罗睺大战鸿钧\r\n\r\n\r\n这群制仗从来不会改变一下套路\r\n\r\n我能强撑下来看二十多章，完全是种情怀支撑着，我就想看看现在的人到底能思维江化到什么地步！\r\n\r\n\r\n总结:水中毒草，适合失眠人士阅读，看两章就被催眠的睡着了，套路老的像抄袭！\r\n\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "菲利克斯",
      "AuthorUID": "710941",
      "CreateTime": "2017-03-27T22:05:00",
      "LastWriteTime": "2017-03-27T22:05:00"
    },
    {
      "Content": "\r\n\r\n&nbsp; &nbsp;  \r\n刷这本书是因为没人刷，看着可怜，所以刷刷\r\n\r\n这本书我最好的评价还是个毒草，当然，对于没看过洪荒流的可能是干草吧。\r\n但是关键是洪荒流的时代早已过去，现在的老书虫早已对洪荒流的套路了解一空。\r\n再写洪荒流的小说，说实话，真的不好写，还写不出创意来，还是原来的套路。\r\n想当初洪荒流盛行的时候，写冥河的也有挺多的，不知道这个作者为什么要写这本书。\r\n好了，进去正题，这本书一上来就说主角改名为冥河，说自己原来是宅男，还说自己要为冥河证明轰动洪荒什么的，第一章一股中二气息就扑面袭来。\r\n接下来后面就直接一堆套路（废话），说了什么怎么修炼了，什么走走就捡到后天先天圣宝了，再走走又碰见还没有成长起来的名人了，看的我只能快速翻过。\r\n最后再总结一下，从一个新作者的角度来说这本书的文笔还行（虽然很干很快），如果写其他类型的话我感觉挺不错的，没有创意就别写洪荒流了。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 35\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 35&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "马勒戈壁船长",
      "AuthorUID": "900375",
      "CreateTime": "2017-03-28T10:36:00",
      "LastWriteTime": "2017-03-28T10:36:00"
    }
  ]
}