{
  "Time": "2017-04-16T03:00:00",
  "浴血兵魂": [
    {
      "Content": "\r\n\r\n  \t      \t阅读进度：20章      \t评级：干草      \t一句话评价：懵逼军事文。      \t设定：特别懵，根本理不出清晰的逻辑。说是平行世界吧，科技水平是地球的90年代，但是大量的战斗战术还是一战二战的水平，抢滩攻防还是舰炮、机枪、迫击炮，甚至还在用人海战术……如果直接当成二战看，文中又时不时冒出火箭筒和装甲运兵车……这位作者没啥军事知识呀，看了下居然写了好些本军事文了，真是非一般的勇气。至于水深10米说是浅水、战场伙食居然不是单兵口粮而是现蒸馒头之类的BUG太多，懒得拎出来说了。      \t剧情：扯淡。政治设定和人文设定都极其幼稚，军事布置也是过家家的水平，非常乏味。主角从战场上建立威望的逻辑还是在的，但是淹没在幼稚的设定里，看着还是很无聊啊。      \t文笔：特别水，不过脑子。估计是时速过万的大能。整章的对话。零星的一点描写支离破碎，生拉活扯。      \t智商：10分。基本不在线。      \t这种书，且不说写作水平的问题，关键是作者一点诚意也没有啊，能好好讲个故事吗？写这样的文，还想指望着养家糊口，这是拿广大读者开玩笑，还是拿自己开玩笑？   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "蜜桃大师",
      "AuthorUID": "848722",
      "CreateTime": "2017-04-16T15:39:00",
      "LastWriteTime": "2017-04-16T15:39:00"
    },
    {
      "Content": " \n@蜜桃大师 发表于 2017-4-16 15:39 \n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; 阅读进度：20章&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; 评级：干草&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; 一句话评价：懵逼军事文。&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; 设定：特别懵，根本理不出清晰的逻辑。说 ...阅读进度：20章评级：毒草加水，一句话评语，毫无逻辑\r\n一看到玛德我心里一凉，你说主角第一世是违和（估计是维和）军官，第二世是抗日战争的元帅，你居然说话幼稚生硬脏话连连，舍友也是一样，一个商人儿子在军校当大家面打了中将儿子，重伤，绯闻女友舍友掏钱让他去前线，嗯，此前中将儿子因为绯闻女友通过校方把主角安排到了要开打的前线，好嘛，这帝国确实腐朽了，军校出了这么大的事情，没有纠察，没有校方人员阻止，人技校还有三班安全员呢，5小时后主角下了飞机，我猛地一震，心想高潮来啦，中将肯定安排了人手在机场，然后主角发挥两世经验，斗智斗勇，得到了中将反对派系的赏识，经过利益交换，于是主角从战士开始，战场立功，结果我错了，主角居然安然到了军队，嗯，这个独子成废人的中将终于打电话了，打电话了，我怀疑这不是他儿子，估计是他的私生兄弟吧，主角一个中尉见了一群上司将军，看描写他要我的命，我要他的命根子，不过分吧？”胡浩站在那里，笑了一下说道。\r\n“报告，我刚刚到27军报道，我是27军的人，军长你要怎么处分都行！”胡浩站在那里，脸上毫无惧色。\r\n\r\n注意描写两次站在那里难道不是立正，还笑着？\r\n\r\n“诶，胡浩是吧，这次不要怪我们，你打的是19军军长的孙子，而且还是独苗！”李劲松看着胡浩笑着说道。\r\n\r\n&nbsp; &nbsp; “哦，独苗就不能打了？”胡浩听到了，反问了过去！\r\n\r\n&nbsp; &nbsp; “呃~”李劲松听到了胡浩这么说，有点反应不过来。\r\n\r\n&nbsp; &nbsp; “他要我的命，我要他的命根子，非常合理，老子这个人，从来不等隔夜仇，有仇当天就报。男子汉大丈夫，敢作敢当！”胡浩站在那里，笑了一下说道，对于这个，他还真的不怕。\r\n\r\n对着一群将军自称老子，一个中尉，这要多么N……啊，\r\n设定：理不出清晰的逻辑。科技水平是地球的90年代，但是大量的战斗战术还是一战二战的水平，抢滩攻防还是舰炮、机枪、迫击炮，甚至还在用人海战术……如果直接当成二战看，文中又时不时冒出火箭筒和装甲运兵车……当然平行世界吗，同志们要理解，水深10米说是浅水、战场伙食居然不是单兵口粮而是现蒸馒头（人是抗战时期的元帅，这都可以，但第一世违和军官怎么吃饭估计忘了），估计最后就是一次次胜仗穿插打脸成了将军甚至元帅\r\n\r\n\r\n&nbsp; &nbsp; \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&nbsp; &nbsp; \r\n\r\n\r\n\r\n \r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "陈云南",
      "AuthorUID": "975468",
      "CreateTime": "2017-04-16T20:19:00",
      "LastWriteTime": "2017-04-16T20:19:00"
    },
    {
      "Content": "\r\n\r\n&nbsp; &nbsp;丑牛1985 著\r\n粮草+\r\n\r\n嗯哼，按理说这本书不该给粮草+的，理由后面说。三世军人啊2333333333，可以的，就是开头踢爆一个军长孙子蛋蛋以及跟自己部队军长说话说话那段很怪异，毕业生不像毕业生，元帅不像元帅。剧情就那样吧，打打打，逃逃逃，反击反击反击。最多也就干草+。\r\n\r\n粮草+的理由是因为两句话：攘外必先安内、大清药丸。。。。具体的还请自行看剧情。。。。\r\n\r\n作者你确定这样写不会映射现实吗23333333333希望没有谁无聊到去举报 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "langtongling",
      "AuthorUID": "570818",
      "CreateTime": "2017-04-16T21:25:00",
      "LastWriteTime": "2017-04-16T21:25:00"
    },
    {
      "Content": "\r\n\r\n\r\n【作品名】\r\n【作者】丑牛1985\r\n【综合评价】干草\r\n【当前总章数】70\r\n【故事简介】主角胡浩，第一世维和牺牲，第二世抗日元帅，第三世即此文，身份架空世界军校生。正逢战争，打脸装逼到永远。。。\r\n【评价】\r\n设定：金手指是三世重生，战争经验丰富，以此为基础装逼打脸。但是作者明显并没有什么军事知识，对于军制武器装备的设定几乎为零。所以这个装逼打脸，看的很尴尬。另外给架空世界的设定是科技水平相当于19世纪末的地球，描写极干，对于整个作品背景世界的描述，还不到两百字。同时作为异界架空，却完全看不到什么特别元素。\r\n文笔：战争场面“轰轰轰”，拿起手雷“扔扔扔”，之后胜利到来了。\r\n剧情：一般重生文，至少要先盘一盘自身优势劣势，再探索探索当前世界，给点世界设定，人物周边情况描述。这本书一上来第一章三千字出头，一口气讲完，还搭上了后续剧情。一章当五章？\r\n人物：脸谱化都谈不上，那都是NPC吧。\r\n智商：仅举一例，一个军校生，两句话折服统帅部。666\r\n【阅读建议】饥不择食的战争军史装逼打脸爱好者，可看。\r\n【额外吐槽】无话可说。\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "空明之聿",
      "AuthorUID": "902019",
      "CreateTime": "2017-04-19T14:06:00",
      "LastWriteTime": "2017-04-19T14:06:00"
    }
  ],
  "零秒绝杀": [
    {
      "Content": " \n\n第一次评书，也不会做门啥的 \r\n个人比较喜欢体育文，所以首先读了这本。老作者的新书，应该还在上本书的时空内，但是题材从NBA转到校园篮球。篮球方面写的不错，专业什么的都能唬住我；但是校园啥的，我个人觉得青春那种阳光感觉不够，看后期的青春热血能不能写燃。目前粮草，远期按作者的品质保证，干草肯定有的，后期如果开展的好，粮草不在话下，仙草也有期望。\r\n专业有保证不知道热血够不够的校园篮球文。&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "pilong",
      "AuthorUID": "95311",
      "CreateTime": "2017-04-16T17:36:00",
      "LastWriteTime": "2017-04-16T17:36:00"
    },
    {
      "Content": " \n\n零秒\r\n　曾以为再高一些就能扣篮，曾以为青春时光无限长，曾以为能进NBA，曾以为灌篮高手全国大赛篇总有一天会播放。\r\n　　有一天不再长高，篮筐再够不着；有一天脱下校服，换上工作的西装；有一天关上电视，不想再看地板的灯光；有一天终于知道，全国大赛，只存在于纸上。\r\n　　于是开始想象，想象一个伟大的中国人在NBA乘风破浪，想象一个穿越的灵魂在大洋彼岸的球场边挥鞭向上。\r\n　　又有一天，想回到开始的地方。想象不用长高就可以摸到篮筐，想象青春时光回到身旁，想象总有一天能进NBA，想象属于中国自己的全国大赛在每一个球迷眼前播放。\r\n　　不仅是想象，也是回忆，不仅是YY，也是缅怀，不仅是一本小说，也是青春。\r\n　　中国篮球少年的奇迹青春时光，与你共赏。\r\n\r\n评价：粮草。青春热血篮球梦。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;看正文前看简介和作者说的话，感觉真是不好啊，又是对NBA没爱，又是重拾篮球热情，又是大家都不看好，怎么看作者都是要文青一把啊，不过这位作者已经是我唯一看的篮球作者了，上一本书的男主又太合我的心，所以咬咬牙，还是看了，结果意外的好看呢。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;如果看腻了那些金手指系统流，NBA的各种纷纷扰扰，情情爱爱，看这本书会觉得顿时一阵清爽，高中篮球比赛，青春少年热血，萌动的少男少女心，这本书都有了。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;说下正文，主角是个有时候非常抠门有时候又大方以至于抠门都显得很可爱的超级天才，因为父亲的原因从小被命令远离篮球，但在碰上北京来的转学生后，用日漫里的名言，命中注定的相遇，因为金钱的诱惑，踏上了篮球这条传奇之路。\r\n\r\n&nbsp; &nbsp; 作者的文字功底一直是非常棒的，主角三人组主形象鲜明，篮球队里的教练队员们也都算各有特色，几个爱慕男主的女孩写出来也是各有各的萌点，就连中间基础训练那段都能让人觉得可以看下去，比赛节奏控制的很好，不拖不拉，有起有伏，看弱小的球队一步步前进，觉得篮球文还是很好看的，推荐阅读。&nbsp; &nbsp; \r\n \r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-04-16T18:32:00",
      "LastWriteTime": "2017-04-16T18:32:00"
    },
    {
      "Content": "\r\n\r\n不爱吃草的羊 著\r\n干草+\r\n相比各种系统、数据流，这本算现实流吧，好像没啥系统出现。故事从中学开始，太慢热了，篮球不入戏，校院戏分又不感兴趣，表示追不动。\r\n\r\n运动文里面看足球多点，毕竟林海听涛、不如踢球几个人爽文还是很放松的。看这文风好像是要模仿呕吐大大，不过，无法入戏。\r\n\r\n篮球文无爱，无系统好评。干草+ \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "langtongling",
      "AuthorUID": "570818",
      "CreateTime": "2017-04-16T20:49:00",
      "LastWriteTime": "2017-04-16T20:49:00"
    },
    {
      "Content": "\r\n\r\n\r\n【作品名】\r\n【作者】不爱吃草的羊\r\n【综合评价】粮草-\r\n【当前总章数】89\r\n【故事简介】高中生的篮球生活。\r\n【评价】\r\n设定：主角身世背景设定有点僵硬，两个家庭上一代的选择只是作者强加的选择。但因此催化的后续剧情还是值得期待一下的。整体设定就是篮球竞技，无超自然金手指。但主角的篮球水平，设定的很得当。\r\n文笔：既无小白作者的粗糙，也无文青作者的尴尬。流畅清晰。篮球比赛场面描写还不错。\r\n剧情：剧情无毒点，但进展较慢，当前校园日常，目测以后打脸剧情也不会增多。\r\n人物：男生女生，不脸谱，但也没什么亮点。\r\n智商：基本智商在线。不涉及什么勾心斗角。\r\n【阅读建议】篮球竞技类值得一读的书。\r\n【额外吐槽】对篮球无爱，了解不多，外行看来感觉不错，所以粮草-。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "空明之聿",
      "AuthorUID": "902019",
      "CreateTime": "2017-04-19T14:29:00",
      "LastWriteTime": "2017-04-19T14:29:00"
    }
  ],
  "超武时代": [
    {
      "Content": "\r\n\r\n\r\n干草吧\r\n看书名以为是玄幻，点进去果然是\r\n未来都市大世界的背景，地球上的科技发达，已经开启宇宙大航海时代了……地图弄太大我看着都觉得不好收拾，未来肯定要和外域文明或者外域土著有冲突的，然后就开打，这个大构架我见大神们处理的很好，新人们和扑街们的恕我没看过……\r\n看了前面几章还是满满熟悉的玄幻套路啊，，这些读者和老书虫都可以忍的\r\n但是装逼能力都欠缺的话就真的没什么值得好看了\r\n这方面建议学学天道图书馆，，要么，就装逼到了极致！！！ \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "应侯",
      "AuthorUID": "918047",
      "CreateTime": "2017-04-16T11:35:00",
      "LastWriteTime": "2017-04-16T11:35:00"
    },
    {
      "Content": "\r\n\r\n\r\n　　高远好不容易完成了游戏武林豪侠传里的全部成就，就穿越了。他来到了一个武道昌明的平行世界，这里成为武者要通过重重考试，功法丹药可以申请专利，武道高手是人人崇拜的大明星……带来武林豪侠传中全部能力和功法的高远惊觉，这是一个最美好的时代……\r\n　　“喝最烈的酒，赚最多的钱，泡最漂亮的妞，踩最嚣张的对手，装最完美的逼，这就是我！”——高远！\r\n\r\n评价：毒草。金手指太强大碾压剧情。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;一本非常正统的玄幻升级流小白文，满眼看去都是熟悉的东西，金手指强大到没底线就算了，那废材设定，那熟悉的套路，只能说看了章节名你就知道作者写的是什么了。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;优点没看出来，除了语句通顺外，因为金手指太强大，小说的故事性完全被碾压了，超强的金手指多的是，本书男主从地球位面穿越，本来是废材了，结果又是药方又是秘籍的，伯乐小弟纳头就拜，这类情节的确爽，问题是作者控制不住，于是爽的过程一笔而过了，这就很有问题了，毕竟小白爽文，让人看的平淡无趣就是最大的错。\r\n\r\n&nbsp; &nbsp; 本书缺点很多，很明显的没人物刻画，也基本没什么智商可言，小白文这类本来是通病，但是本书的白有点底线太低了，再加上爽点没写好，故事没什么可看性，没能营造出什么期待感，不推荐阅读。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-04-16T18:47:00",
      "LastWriteTime": "2017-04-16T18:47:00"
    },
    {
      "Content": "\r\n\r\n继续倔强 著\r\n干草-\r\n\r\n玄幻-高武。半个系统流，继承游戏数据（低武）穿越到高武世界，穿越比较老套。背景有点像武道宗师，但是按照玄幻的套路来写的，对我来说违和感太高了。\r\n\r\n不是很喜欢，优点在于没有强行系统只是集成数据，干草。高武的设定玄幻的套路，稍减，最终干草-。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "langtongling",
      "AuthorUID": "570818",
      "CreateTime": "2017-04-16T21:05:00",
      "LastWriteTime": "2017-04-16T21:05:00"
    },
    {
      "Content": "\r\n\r\n\r\n【作品名】\r\n【作者】继续倔强\r\n【综合评价】干粮+\r\n【当前总章数】101\r\n【故事简介】带着游戏系统穿越异界的开挂少年。\r\n【评价】\r\n设定：设定要素为，平行世界，穿越，宇宙科技，超凡武道，武侠游戏系统。当下流行的套路，综合了武道宗师侠行天下的类型。设定尚可，就是金手指开的有点大。\r\n文笔：谈不上多好，但至少故事讲得明白，没什么毒点。\r\n剧情：比较套路化，异界系统文的典型模式。\r\n人物：人物无思想，基本是主角陪衬。\r\n智商：勉强在线，主要是没什么可以体现智商的地方。\r\n【阅读建议】武侠、科技武道并行、系统等设定爱好者的干粮。\r\n【额外吐槽】全靠设定，可以充饥。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "空明之聿",
      "AuthorUID": "902019",
      "CreateTime": "2017-04-19T14:48:00",
      "LastWriteTime": "2017-04-19T14:48:00"
    }
  ],
  "第三帝国": [
    {
      "Content": "\r\n\r\n华东之雄 著\r\n干草-\r\n\r\n开头在德国评价希特勒。。。太毒了。没看完，不是我喜欢的类型，没太大兴趣，干草。剧情游离主线太远， 出戏，干草-。嘴炮能力不错，倒是能到干草+。\r\n\r\n然而对兴趣不高，个人毒草。最终评价，干草-。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "langtongling",
      "AuthorUID": "570818",
      "CreateTime": "2017-04-16T21:44:00",
      "LastWriteTime": "2017-04-16T21:44:00"
    }
  ],
  "美食猎人": [
    {
      "Content": "\r\n\r\n 粮草\r\n\r\n我勒个去这书超级好看啊！我一口气直接看完了！\r\n\r\n一个天生的冒险家为了冒险和美食勇敢的去作了死，然后他就真死了。\r\n\r\n不过没关系，因为他是主角，所以他会穿越，而且他不仅会穿越，原本附身在他的身上可以取而代之的系统不仅没有发生作用，反而成了一个百科。\r\n\r\n他来到的世界是猎人，一个由漫画界想象力最好的鬼才塑造出的瑰丽世界。\r\n\r\n他变成了一个小孩子，来到了流星街，他不知道自己多少岁，但是库洛洛12岁，所以他决定了自己的年龄，13岁。\r\n\r\n他被10岁的玛奇救了，玛奇给他吃的，教他看书写字，这一切是因为玛奇的直觉，玛奇的直觉永远是最强的。\r\n\r\n在他懂了这个世界的语言的时候，他终于可以走出了玛奇的屋子，但是大家都知道，那个地方是流星街。\r\n\r\n流星街，暴力和强大主宰的街道，很多同人的主角都来自于流星街，但是很少有人能把流星街的残忍和善良写出来。\r\n\r\n作者写的不错，他刚刚走出屋子，就被人当做小白脸嘲笑，然后他使出了念能力震慑住了对方。之后，让这本书有趣的桥段出现了，他震慑住对方后准备一走了之，可是玛奇却补了一脚。因为这是流星街，不展露出自己的强大只会惹来麻烦。\r\n\r\n但是展露了同样会惹来麻烦，之后故事环环相扣，在一场精彩的战斗以后。主角凭借着自己的金手指活了下来，也和窝金，信长，库洛洛，派克斯坦成了朋友，再后来，因为这场战斗的余波，他必须前往友客鑫市参加拍卖会，和酷拉皮卡一样当保镖。\r\n\r\n又是一系列让人应接不暇的事件后，他收获了大小姐和管家的友谊，并且离开了这里，去参加了猎人测试。\r\n\r\n而小说在这里就断了，我看的部分他刚好放弃了猎人测试，因为他只是为了救人和美食而来。\r\n\r\n看到救人两个字别误会，主角善良，却绝不圣母，杀人不仅果断而且时髦。尤其是他那个念能力，时髦度飞起。\r\n\r\n我已经很久没有看过这么有意思的猎人同人了，不不，不如说，这是我看过最有意思的猎人同人。\r\n\r\n给一个粮草毫不为过！\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "温柔忘却",
      "AuthorUID": "580457",
      "CreateTime": "2017-04-16T18:16:00",
      "LastWriteTime": "2017-04-16T18:16:00"
    }
  ],
  "时空酒馆": [
    {
      "Content": " \n\n正好有几本在我书单里，俺也来试着评一下。。\r\n历史粉碎机&nbsp;&nbsp;\r\n对我来说是粮草，这作者的书不适合考据党，要的就是一个爽，毕竟现在找本文笔在线的爽文不好找了。。。\r\n作者上本书上来泼了康麻子一脸硫酸，然后造反，战场上开无双，然后制霸全球。。。。\r\n这本书继承了上本书的套路，不过看设定貌似还会不断换副本，算是无限流，现在是第一个明末副本，穿成了上吊时的崇祯皇帝，金手指没有上本书大，不过还是继续开无双，没事还能来个大召唤术啥地。。。。\r\n至于合理性啥的就先放到一边了，不过说实话，这书能让我爽到把合理性这些都能忘了，作者也算本事。。。\r\n就是这书的更新有点慢，需要先养养。。\r\n\r\n天下第一医馆\r\n首先要说的是这书文笔很好，文笔很好，这个要强调三遍。。。。\r\n文笔很好，而且书中主配角智商在线，人物刻画生动，这个也要重点强调。。。\r\n架空清末民初背景，科技民国程度，但又加入了道门修炼体系。。。\r\n这个背景设置说实话为我来说是有点小毒的，不过前面的两点强调，让我暂时忽略了这个，一口气读完了。。。\r\n现在还幼，需要暂时养着。。。\r\n对了，这书中配角动不动喊主角六爷什么的，再联系到主角的皇子身份，还有时代背景设置，不知道为什么我总是会联想到辫子戏，就有点犯腻。。&nbsp;&nbsp;算是白璧微瑕吧。。\r\n评价：粮草-\r\n\r\n\r\n这本书，脑洞还可以，算是变种的主神经营流，但是作者写的就是情节不怎么吸引人，该深入的不深入，该起伏的无起伏，给人一种味同嚼蜡的感觉，而且进度太快，总感觉后期要崩。。。\r\n给个干草吧\r\n\r\n长生处处开宝箱\r\n这书排名挺靠前，但是我看了两次都啃不下去，主要是那个网游的设定实在是太出戏，估计有人喜欢，但是我实在是下不去嘴，就不评价了。\r\n&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "浮香若梦",
      "AuthorUID": "770030",
      "CreateTime": "2017-04-16T11:07:00",
      "LastWriteTime": "2017-04-16T11:07:00"
    },
    {
      "Content": " \n\n 干草带毒\r\n\r\n智商欠费的小白文。\r\n\r\n在日本网文界有一本书叫做异世界饭馆，这本书的创意和那本书差不多，主角都是一间可以穿越时空的酒（饭）馆的主人。\r\n\r\n但是这两本书的水准差太远了，这书的主线看简介就可以看出来，通过不同时空的人用来付钱的物品来攫取金钱，顺便在都市里面装逼打脸。其实装逼打脸的桥段异常的薄弱，既没有逼格，也没有让人看下去的欲望。\r\n\r\n尤其是文中那段和关羽结拜兄弟的那段，简直在侮辱我的智力。\r\n\r\n这本书没有什么可说的，也没有什么好看的。\r\n\r\n但是我要稍微离题一下，说说对这个题材的看法。我是很喜欢这个题材的，一间汇聚着不同时空的人的酒馆，多叫人喜欢啊。柯南道尔在福尔摩斯结束的时候，曾经写过这么一段话，“有人认为最好是能够有那么一个专门为虚构的人物而设的奇异的阴间——一个奇妙的、不可能存在的地方，在那里，菲尔丁的花花公子仍然可以向理查逊的美貌女郎求爱，司各特的英雄们仍然可以耀武扬威，狄更斯的欢乐的伦敦佬仍然在插科打诨，萨克雷的市侩们则照旧胡作非为。说不定就在这样一个神殿的某一偏僻的角落里，福尔摩斯和他的华生医生也许暂时可以找到一席之地，而把他们原先占据的舞台出让给某一个更精明的侦探和某一个更缺心眼儿的伙伴。”\r\n\r\n而这个题材就是把这个阴间给我们呈现了出来，我们可以看看在另外一个世界风华绝代的家伙们，在这个奇妙的地方会做些什么事。这些人物可以是现有的，也可以是原创的，他们聚集在这里肯定也有原因的，比如说以这个题材为例，他们可以是因为这里的酒，这里的酒太好喝了，导致他们对这个地方念念不忘。他们可以把酒馆的主人当做是仙人，法力高强的魔法师，世外的高人，甚至未来人，这些都无所谓，因为他们要在这里喝酒，所以他们必定有求于店主人。\r\n\r\n文章的爽点必定是这些绽放光辉的人们会因我们这里的美食，这里的美酒而惊叹，若是在酒馆里放上几本有趣的小说，让这些人爱上这些小说，不是有意思的不行吗？\r\n\r\n都市装逼打脸也没有问题，不过不要把男主角放的这么高，在这本书里他一方面是那些伟大人物们眼里的天神，一方面又特别的屌丝，多憋屈啊。不妨就放在一个与伟大人物们的平等角度，大家都是朋友，所以我们会互相帮忙，你遇到了什么麻烦，这里有武力超群的大侠，有冠绝历史的谋士给你出谋划策，你还怕什么呢？\r\n\r\n咳咳咳，话题扯远了。\r\n\r\n总之，这本书没什么好看的，还很毒，就算要看都市的装逼打脸，你还有很多其他的选择，而如果你要看无限流，那么请放心，错过这本书也不会让你失望的。。\r\n\r\n以上&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "温柔忘却",
      "AuthorUID": "580457",
      "CreateTime": "2017-04-16T16:31:00",
      "LastWriteTime": "2017-04-16T16:31:00"
    },
    {
      "Content": "\r\n\r\n&nbsp; &nbsp;斩月 著\r\n干草\r\n五章败退，首先是不太喜欢时空穿梭流，其次，明明是现代背景，酒吧不好非要叫酒馆，感觉很出戏啊。开局打脸套路对我来说是毒点，流氓上门，金手指乍现，已经毒发身亡。\r\n\r\n没看到熊猫人的部分就败退了，所以不太清楚封面的熊猫人跟内容有什么密切的联系额，总感觉怪怪的，毕竟5.4入坑WOW，对我来说熊猫人之谜是最好的魔兽版本，初见，如果没有密切联系，就太封面党了吧。\r\n\r\n最多干草，个人毒草。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "langtongling",
      "AuthorUID": "570818",
      "CreateTime": "2017-04-16T20:41:00",
      "LastWriteTime": "2017-04-16T20:41:00"
    },
    {
      "Content": "\r\n\r\n 总体评价 干草带毒\r\n关键词：时空倒爷，异术超能，主神养成\r\n阅读进度：130章\r\n剧情梗概：主角乔木继承了长辈的一间酒馆，主要作用是能够穿梭时空，酒馆自带智能系统还能拟人（loli），并且附带其他提纯、制造等作用，从此开始了漫游在各个幻想位面的倒爷生活，期间夹杂着在现实世界的装逼打脸等活动，并由这些活动揭开了主世界平凡的伪装，展现出异术超能的一面（设定很菜）\r\n\r\n&nbsp;&nbsp;初看之下感觉不错，主角名字叫乔木（桥） 正好应了这酒馆的作用，但是水平随着剧情跳水似得往下降，可以说是很多小说的常见情况了。\r\n&nbsp;&nbsp;剧情随着酒馆开启不同世界的位面通道而推进，力量层次迅速攀升，不用等到后期，目测中期就要崩，就算变成主神流也一样\r\n&nbsp;&nbsp;人物描写方面简直如同人偶，既没有写出各个剧情中人物的个性性格，也没有把主世界的逼装的通顺\r\n&nbsp;&nbsp;毒点众多，比如关键道具酒馆这么神秘的玩意儿非要加个能拟人的系统，主角练功即不考虑剧情发展也不考虑不同位面兼容性，主世界异术超能的设定太老套\r\n总结：这是一本落伍的套路文，写作水平有待提高，对我来说怕是饥荒也不会订阅。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "ryrgryrg",
      "AuthorUID": "598109",
      "CreateTime": "2017-04-19T14:27:00",
      "LastWriteTime": "2017-04-19T14:27:00"
    }
  ],
  "洪荒火榕道": [
    {
      "Content": "\r\n\r\n 毒草 洪荒流是不是彻底没落了啊？很少见了啊。就这书的水平也能上三江推荐，矮子里面拔高个都完全拔不出来的感觉啊。 1.错别字很多，断句有问题，很多地方语意重复，还有病句、用词错误，特别影响阅读。 2.故事无主线，剧情单调乏味。看起来貌似在向一般洪荒流的故事主线上靠，然而写一会就跑偏，到处收宝，跑别人面前装逼，又没装出来什么逼格。主要是主角这无论装逼还是收宝都写得太直接了，都一个套路，主角如何如何显示自己的不凡，然后围观群众如何如何震惊。反正我是一点爽点都看不出来。 3.人物塑造得很low。其实也算是前两点的延伸啦，洪荒各大神一点脾气都没有，就在那看主角装逼看得震惊不已，唉我看得是十分尴尬。 后面还逐渐发展成感叹号狂人基本每段都用感叹号，还暴露出功课没作足对洪荒设定了解不深入等等问题。总之这本书我是很难看下去。  ── 喵了个咪 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-04-17T07:47:00",
      "LastWriteTime": "2017-04-17T07:47:00"
    },
    {
      "Content": "\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;大猪神 著\r\n如书名所示，洪荒流。主角穿越成洪荒中一棵先天榕树，可惜化形太晚错过鸿钧第一次讲道。此后结交三清，女蜗伏羲，红云镇元，守护东海混得风生水起。\r\n看到三十来章只见主角不断在各色人等面前装逼，主线没有，靠洪荒年代时间表硬撑，架构散乱，作为读者没动力看下去。而且作者文笔时不时出戏，前十章错别字略多。\r\n毒草，如果特别喜欢洪荒流就粮草吧\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "袖月",
      "AuthorUID": "588282",
      "CreateTime": "2017-04-17T21:44:00",
      "LastWriteTime": "2017-04-17T21:44:00"
    }
  ],
  "历史粉碎机": [
    {
      "Content": " \n\n正好有几本在我书单里，俺也来试着评一下。。\r\n&nbsp;&nbsp;\r\n对我来说是粮草，这作者的书不适合考据党，要的就是一个爽，毕竟现在找本文笔在线的爽文不好找了。。。\r\n作者上本书上来泼了康麻子一脸硫酸，然后造反，战场上开无双，然后制霸全球。。。。\r\n这本书继承了上本书的套路，不过看设定貌似还会不断换副本，算是无限流，现在是第一个明末副本，穿成了上吊时的崇祯皇帝，金手指没有上本书大，不过还是继续开无双，没事还能来个大召唤术啥地。。。。\r\n至于合理性啥的就先放到一边了，不过说实话，这书能让我爽到把合理性这些都能忘了，作者也算本事。。。\r\n就是这书的更新有点慢，需要先养养。。\r\n\r\n天下第一医馆\r\n首先要说的是这书文笔很好，文笔很好，这个要强调三遍。。。。\r\n文笔很好，而且书中主配角智商在线，人物刻画生动，这个也要重点强调。。。\r\n架空清末民初背景，科技民国程度，但又加入了道门修炼体系。。。\r\n这个背景设置说实话为我来说是有点小毒的，不过前面的两点强调，让我暂时忽略了这个，一口气读完了。。。\r\n现在还幼，需要暂时养着。。。\r\n对了，这书中配角动不动喊主角六爷什么的，再联系到主角的皇子身份，还有时代背景设置，不知道为什么我总是会联想到辫子戏，就有点犯腻。。&nbsp;&nbsp;算是白璧微瑕吧。。\r\n评价：粮草-\r\n\r\n时空酒馆\r\n这本书，脑洞还可以，算是变种的主神经营流，但是作者写的就是情节不怎么吸引人，该深入的不深入，该起伏的无起伏，给人一种味同嚼蜡的感觉，而且进度太快，总感觉后期要崩。。。\r\n给个干草吧\r\n\r\n长生处处开宝箱\r\n这书排名挺靠前，但是我看了两次都啃不下去，主要是那个网游的设定实在是太出戏，估计有人喜欢，但是我实在是下不去嘴，就不评价了。\r\n&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "浮香若梦",
      "AuthorUID": "770030",
      "CreateTime": "2017-04-16T11:07:00",
      "LastWriteTime": "2017-04-16T11:07:00"
    },
    {
      "Content": "\r\n\r\n 干粮+ 无脑爽文确实爽。 但我觉得这个作者的上一本书大清之祸害要比现在这本更爽。对比一下有种感觉，写这一本的时候作者貌似多了些顾忌。 我觉得这种类型的小说确实不能把它当做一般的历史穿越文看。书中融入无敌流，情节有时候还比较玄幻，合理性基本可以忽略，所以有的读者会觉得无法接受。但我认为这种写法也可以啊。你看女频历史穿越文发展出来古言宫斗生活流这么多类型，男频历史文也应该多多拓展嘛，比如像这本，一人破军、单骑冲阵，这些情节偶尔看看也可以缓解心理压力嘛。 这本书看来要写多个朝代，情节应该还是值得期待的。  ── 喵了个咪 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-04-17T01:26:00",
      "LastWriteTime": "2017-04-17T01:26:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t阅读进度：79章全      \t评级：粮草      \t不同于看过的其它历史架空文，这本书开篇的穿越，正面强上强行合理，解释得有理有据清新脱俗，挺像那么回事的，感觉作者是看过救世主产生的灵感。关于平行宇宙穿越通道的利用，也是颇见妙处，比如太祖显灵和天降机床。作为一个科幻爱好者，这篇历史文里的科幻想象，我甚至觉得比那些科幻分类里的绝大部分作品要强得太多了。      \t作者的素材收集和运用能力，也不止于穿越设定。文中明末的政治格局和搞事的切入点，也选得别具一格，颇见功底。文笔流畅，而且随处可见的幽默也是作者智力富余的表现，这无疑是一本老白向的爽文。      \t至于剧情的合理性，这也是历史架空类作品的一大顽疾吧，无论是什么样的大神都做不到令所有人满意。对于我个人而言，虽然也算是个合理党，但只要设定方面能自洽、角色智商在线、格局推演不露什么大的破绽，就算完美。更不要说，这本书目前看下来，作者几乎从未设置什么巧合来推进剧情，却方方面面都照顾得很好，这份架构能力堪称强大！      \t相对来说，比较遗憾的是作者在种田方面的处理，远比不上战争描写来得强大，剧情不能交替互补前进，未达理想的饱满程度，长期下来有可能会造成阅读疲劳。好吧，我现在就开始担心卷末主角造金字塔的问题了……      \t最后说说私货问题。作者是不是明粉不知道，但怼满清确实是不遗余力，开篇估计是要搞得满清灭族才会罢休吧。倒不是说有什么政治正确或者屁股倾向的问题，小说而已，精彩好看才是最重要的。不过这样太过尖锐的私货，无疑是直接赶跑了相当一部分读者，未免可惜。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 2\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "蜜桃大师",
      "AuthorUID": "848722",
      "CreateTime": "2017-04-17T01:53:00",
      "LastWriteTime": "2017-04-17T01:53:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t粉碎吧，历史！  \t第一站，1644年，魂穿已经挂进上吊绳的崇祯        \t三江惯例刷历史~      \t对于历史文来说，演义与戏说都算是十分正常的写作方式，好与坏全看作者水平，其中可能也要夹杂点读者的偏好之类的。本人虽然无此偏好，但正常向的书绝对是可以看的，但是明显，这本书并不属于正常的那一类。      \t文章开始就是系统成流星状将主角送到崇祯上吊时的那一刻，我们且不提作者怎么收尾崇祯自杀前尽杀妻儿老小这件事儿，只看接下来的剧情——正是李自成进城之际，纷纷扰扰，主角要自保，跟系统要加特林，没给！当然，这是大杀器肯定不会给啊，但是最后却给了他一根路灯，不是贾克斯的那种小的，是现代的这种大路灯，吾一尼玛呦~强撑看下去，主角在乱局中大杀四方，只手拿飞箭，单骑闯敌营顺手还救了个“少女”，看这少女马术娴熟，估计是少数民族吧（纯属猜测），至此。      \t历史文一般就是强撑也会强撑到二十章，但这本书实在不行，六章败退，对于我这种合理党来说真是剧毒般的存在。      \t毒草   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "惟庸",
      "AuthorUID": "823150",
      "CreateTime": "2017-04-17T10:10:00",
      "LastWriteTime": "2017-04-17T10:10:00"
    },
    {
      "Content": "\r\n\r\n\r\n简介：粉碎吧，历史！\r\n　　第一站，1644年，魂穿已经挂进上吊绳的崇祯 \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：现代人杨丰穿越过去，吞噬掉明朝最后一个皇帝崇祯的灵魂，改写了大顺军攻破北京城之后的历史。凭借系统的超级自愈功能以及楚霸王一样的盖世武力，一路无双割草，杀出重围，跑到了山海关。一方面系统从原时空给他传送各种物资过来，另一方聚集整顿军队，得到江南海运过来的人员粮草，逐步稳定局面，开始收割满清。。。\r\n主角是开着现代科技外挂的无敌猛将，附身各个历史时期末代皇帝来改变中国命运的小白爽文。很好的继承并发扬光大了作者毫不讲逻辑、金手指开得惊天动地、各种生猛虐敌人的风格，手撕敌酋、筑京观、一骑绝尘、横扫千军是其一贯的套路。文笔一般，人物刻画也还将就，亮点就是痛快，摧枯拉朽，不受约束，一路爽下去。\r\n评分：无双割草的无脑爽文干粮。\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n魔术大明星\r\n简介：金字塔悬浮，穿越巴黎铁塔，消失自由女神，千里瞬间移动，万人大催眠，超级读心术，海底大逃生！在全世界观众面前，见证一个个不可思议的奇迹，只有想不到，没有做不到！ \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：阳光帅气的孤儿莫奇在中州市街头表演魔术，生计艰难。被全能魔术系统选为宿主，抽奖得到空间戒指，可以存储一立方米的物品。之后要努力获取崇拜值，来购买魔术道具和激活新的权限。依靠空间戒指在街头大展身手，吸引了众多人的关注。。。\r\n关于魔术题材的网文还算比较少见，但魔术大明星并未能挖掘和发挥这一类型的特色，依靠空间戒指这个超现实的金手指，以魔法来解决问题，这就转变成了套路化的随身系统网文了。街头魔术吸引眼球，泡妞发财。。。开篇时苦练基本功，思考摸索各种技巧手段，都变得没有意义了，反正就是空间戒指一招鲜吃遍天下。\r\n评分：丧失特色的系统文干草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n诸天事务所\r\n简介：诸天事务所，可以接受诸天万界各种业务。\r\n　　不过想要请诸天事务所办事，却不是谁都有这个资格的，必须要世界本源意志指派的人，才能来此洽谈业务。\r\n　　火影世界本源受到神树的威胁，要求铲除神树？\r\n　　只要价钱合适，就没有问题！\r\n　　风云世界规格混乱导致大劫不断，需要诸天事务所帮忙解决？\r\n　　只要价钱合适，就没有问题！\r\n　　什么？你的世界出现了邪恶的穿越者，无比贪婪，甚至威胁到了世界的平衡？\r\n　　只要价钱合适，我帮你灭了他！\r\n　　你的世界有人带着一种名为“系统”的外挂穿越，要制霸整个位面，急需帮助？\r\n　　嘿嘿……加急业务收费是要比普通业务高很多的哦。 \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：凌云去一个神秘诡异的诸天事务所应聘主管职位。应聘成功，成为了诸天事务所的主人，才知道诸天事务所的主要功能是，接受不同位面世界本源的雇佣，去完成一些特殊任务。第一个任务是消灭火影忍者世界的最终隐患和幕后黑手，救助重要人物。主角进入任务世界，灵魂穿越成了红眼病一族的少年宇智波凌云，用预支的报酬点数学习了技能，开始介入少年忍者们的生活中去。。。\r\n没什么新意的系统文，第一个任务以火影忍者同人文的形式展开，文字风格，人物对白，都有着浓重的动漫气息，故事主线，情节推进也是紧密追随动漫原著。主角开着金手指，不断的完成小任务，获得报酬点数，提升能力，再更好的完成小任务，推动剧情发展，又获得点数。。。整体而言，文笔不佳，言语幼稚，描述生硬，情节枯燥。\r\n评分：无趣的干草－ \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-04-19T14:11:00",
      "LastWriteTime": "2017-04-19T14:11:00"
    }
  ],
  "魔术大明星": [
    {
      "Content": " \n\n\r\n阅读进度&nbsp;&nbsp;全部\r\n\r\n&nbsp;&nbsp;主角是个15岁开始学艺的魔术师 第二章睡一觉得到了魔术师系统 抽奖得的第一个道具就是空间戒指 可放活物 街头表演了几场就跟电视台合作了一个魔术节目\r\n\r\n&nbsp;&nbsp;优点 全员基本智商在线 没有苦大仇深 没有N…… 跟电视台节目原有魔术师的比试我以为会发展成冲突 但是后来对手主动认输 实在出乎我的意料之外 作者本身至少也是个业余魔术师 对于各种手法都有一定了解 反正是糊弄到我了\r\n\r\n&nbsp;&nbsp;缺点&nbsp;&nbsp;不跟作者站设定 但是你当个魔术师起手就是储物戒指我觉得都不算金大腿了 已经是全身金铸造了随随便便就是无敌的近景魔术 另外一点就是全文节奏不对 基本就是在介绍一个个魔术 我敢肯定作者是花了点心思的&nbsp;&nbsp;但是爽点不够&nbsp;&nbsp;或者每个魔术都是一个爽点 爽点太多就不爽了\r\n\r\n结论&nbsp;&nbsp;干粮 可读 已经进入瓶颈 看作者后面怎么展开把\r\n\r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "mlxd123",
      "AuthorUID": "591964",
      "CreateTime": "2017-04-16T11:22:00",
      "LastWriteTime": "2017-04-16T11:22:00"
    },
    {
      "Content": " \n\n\r\n　　金字塔悬浮，穿越巴黎铁塔，消失自由女神，千里瞬间移动，万人大催眠，超级读心术，海底大逃生！在全世界观众面前，见证一个个不可思议的奇迹，只有想不到，没有做不到！\r\n\r\n评价：干草带毒。题材有趣没写好。\r\n\r\n\r\n&nbsp; &nbsp; 看题目和简介的时候非常有兴趣，想起很久以前大卫的电视魔术秀，惊险神奇，犹如魔法，想起当年春晚刘谦的一夜爆红，魔术师也可以具备强大的娱乐效果，让人难忘。\r\n\r\n&nbsp; &nbsp;可惜的是，这个题材很有趣，但作者显然写的不怎么有趣。开篇是很老套的屌丝魔术师，天降系统金手指。我以为这个金手指会给什么魔术秘籍，有趣手法等等，结果主角拿的是一个空间戒指。依稀当年还有都市文里主角们靠这空间戒指作弊玩魔术的，没想到这样一本正统玩魔术的也要出空间戒指，空间戒指这种东西，的确算某种道具，但是这类犹如作弊的道具，直接把魔术的神秘和技巧全掩盖了，特别是后期看男主在那里不段升级空间戒指，只觉得这个主角也不过如此。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;再来说其他问题，其实系统也好空间戒指也好，套路老要能写好也是可看的，可是作者没写好。上面说刘谦，他当年在春晚表演的魔术难道很神秘么？不是，但全国观众就是爱看他，看看后面几届魔术师的杳无声讯，就知道刘谦的感染力有多强大。一个好的魔术师，都需要这种感染力表现力，问题是男主有没有呢？作者自然写男主有了，但是那一段段干巴巴的街头表演描写，证明了那只是作者给的主角光环，这也是本书最大的问题，最重要的桥段没写好，自然也就吸引不了读者了。\r\n\r\n总的来说，本书题材有趣，可惜作者能力有限没能写好，可惜了。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-04-16T19:20:00",
      "LastWriteTime": "2017-04-16T19:20:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t阅读进度：20章      \t评级：干草      \t一句话评价：题材不错，写得不好。      \t这是一个不太会讲故事的作者，技巧方面真的需要狠下功夫啊。      \t从作者的名字“雅玩居士”判断，应该是个业余爱好很广泛的人，从书中对魔术的科普看得出来，作者对魔术方面的资料掌握得还是不少的。然而目前20章看下来，这本书的最高成就也就是魔术科普了。      \t首先是设定的结构出了大问题。一个拥有空间戒指的主角，限定到魔术师这个职业上，还去打同行的脸，这个冲突太不公平，属于无耻意淫，格调太低；      \t其次是主角性格不讨喜，不接地气。书中作者也反复强调，话术是魔术表演的重要组成部分，然而主角表现出来的话术非常平凡，纯粹以空间戒指装逼……这简直就是魔术界的败类呀，怎么让读者代入？      \t最后是文笔不过关，情节展示很平淡。虽然作者很努力地营造烘托铺垫的氛围，但人物的情绪和反应都没有亮点，造成小说语境缺失，阅读体验很差。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "蜜桃大师",
      "AuthorUID": "848722",
      "CreateTime": "2017-04-17T15:27:00",
      "LastWriteTime": "2017-04-17T15:27:00"
    },
    {
      "Content": "\r\n\r\n历史粉碎机\r\n简介：粉碎吧，历史！\r\n　　第一站，1644年，魂穿已经挂进上吊绳的崇祯 \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：现代人杨丰穿越过去，吞噬掉明朝最后一个皇帝崇祯的灵魂，改写了大顺军攻破北京城之后的历史。凭借系统的超级自愈功能以及楚霸王一样的盖世武力，一路无双割草，杀出重围，跑到了山海关。一方面系统从原时空给他传送各种物资过来，另一方聚集整顿军队，得到江南海运过来的人员粮草，逐步稳定局面，开始收割满清。。。\r\n主角是开着现代科技外挂的无敌猛将，附身各个历史时期末代皇帝来改变中国命运的小白爽文。很好的继承并发扬光大了作者毫不讲逻辑、金手指开得惊天动地、各种生猛虐敌人的风格，手撕敌酋、筑京观、一骑绝尘、横扫千军是其一贯的套路。文笔一般，人物刻画也还将就，亮点就是痛快，摧枯拉朽，不受约束，一路爽下去。\r\n评分：无双割草的无脑爽文干粮。\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n\r\n简介：金字塔悬浮，穿越巴黎铁塔，消失自由女神，千里瞬间移动，万人大催眠，超级读心术，海底大逃生！在全世界观众面前，见证一个个不可思议的奇迹，只有想不到，没有做不到！ \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：阳光帅气的孤儿莫奇在中州市街头表演魔术，生计艰难。被全能魔术系统选为宿主，抽奖得到空间戒指，可以存储一立方米的物品。之后要努力获取崇拜值，来购买魔术道具和激活新的权限。依靠空间戒指在街头大展身手，吸引了众多人的关注。。。\r\n关于魔术题材的网文还算比较少见，但并未能挖掘和发挥这一类型的特色，依靠空间戒指这个超现实的金手指，以魔法来解决问题，这就转变成了套路化的随身系统网文了。街头魔术吸引眼球，泡妞发财。。。开篇时苦练基本功，思考摸索各种技巧手段，都变得没有意义了，反正就是空间戒指一招鲜吃遍天下。\r\n评分：丧失特色的系统文干草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n诸天事务所\r\n简介：诸天事务所，可以接受诸天万界各种业务。\r\n　　不过想要请诸天事务所办事，却不是谁都有这个资格的，必须要世界本源意志指派的人，才能来此洽谈业务。\r\n　　火影世界本源受到神树的威胁，要求铲除神树？\r\n　　只要价钱合适，就没有问题！\r\n　　风云世界规格混乱导致大劫不断，需要诸天事务所帮忙解决？\r\n　　只要价钱合适，就没有问题！\r\n　　什么？你的世界出现了邪恶的穿越者，无比贪婪，甚至威胁到了世界的平衡？\r\n　　只要价钱合适，我帮你灭了他！\r\n　　你的世界有人带着一种名为“系统”的外挂穿越，要制霸整个位面，急需帮助？\r\n　　嘿嘿……加急业务收费是要比普通业务高很多的哦。 \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：凌云去一个神秘诡异的诸天事务所应聘主管职位。应聘成功，成为了诸天事务所的主人，才知道诸天事务所的主要功能是，接受不同位面世界本源的雇佣，去完成一些特殊任务。第一个任务是消灭火影忍者世界的最终隐患和幕后黑手，救助重要人物。主角进入任务世界，灵魂穿越成了红眼病一族的少年宇智波凌云，用预支的报酬点数学习了技能，开始介入少年忍者们的生活中去。。。\r\n没什么新意的系统文，第一个任务以火影忍者同人文的形式展开，文字风格，人物对白，都有着浓重的动漫气息，故事主线，情节推进也是紧密追随动漫原著。主角开着金手指，不断的完成小任务，获得报酬点数，提升能力，再更好的完成小任务，推动剧情发展，又获得点数。。。整体而言，文笔不佳，言语幼稚，描述生硬，情节枯燥。\r\n评分：无趣的干草－ \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-04-19T14:11:00",
      "LastWriteTime": "2017-04-19T14:11:00"
    }
  ],
  "极品大神壕": [
    {
      "Content": "\r\n\r\n\r\n干草吧\r\n看了第一章就败退了，正如在优书网有唯一一条评论：屌丝味\r\n起初几段看着就赶脚是文抄公或者大明星那种套路了，笔风特么你是富二代啊，，流弊的，民国时候家里在东南亚搞养殖场发家，后面苏联解体之前过去炒卢比，互联网新兴之时也去插一脚这特么就崛起了……\r\n人家装逼是无形装逼，或者水到渠成那种\r\n这位是硬生生的装，就是为了装逼而装逼，怎么看真的确实是屌丝\r\n然后第一章真的废话太多了，看着像锲子 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "应侯",
      "AuthorUID": "918047",
      "CreateTime": "2017-04-16T11:24:00",
      "LastWriteTime": "2017-04-16T11:24:00"
    }
  ],
  "诸天事务所": [
    {
      "Content": "\r\n\r\n历史粉碎机\r\n简介：粉碎吧，历史！\r\n　　第一站，1644年，魂穿已经挂进上吊绳的崇祯 \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：现代人杨丰穿越过去，吞噬掉明朝最后一个皇帝崇祯的灵魂，改写了大顺军攻破北京城之后的历史。凭借系统的超级自愈功能以及楚霸王一样的盖世武力，一路无双割草，杀出重围，跑到了山海关。一方面系统从原时空给他传送各种物资过来，另一方聚集整顿军队，得到江南海运过来的人员粮草，逐步稳定局面，开始收割满清。。。\r\n主角是开着现代科技外挂的无敌猛将，附身各个历史时期末代皇帝来改变中国命运的小白爽文。很好的继承并发扬光大了作者毫不讲逻辑、金手指开得惊天动地、各种生猛虐敌人的风格，手撕敌酋、筑京观、一骑绝尘、横扫千军是其一贯的套路。文笔一般，人物刻画也还将就，亮点就是痛快，摧枯拉朽，不受约束，一路爽下去。\r\n评分：无双割草的无脑爽文干粮。\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n魔术大明星\r\n简介：金字塔悬浮，穿越巴黎铁塔，消失自由女神，千里瞬间移动，万人大催眠，超级读心术，海底大逃生！在全世界观众面前，见证一个个不可思议的奇迹，只有想不到，没有做不到！ \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：阳光帅气的孤儿莫奇在中州市街头表演魔术，生计艰难。被全能魔术系统选为宿主，抽奖得到空间戒指，可以存储一立方米的物品。之后要努力获取崇拜值，来购买魔术道具和激活新的权限。依靠空间戒指在街头大展身手，吸引了众多人的关注。。。\r\n关于魔术题材的网文还算比较少见，但魔术大明星并未能挖掘和发挥这一类型的特色，依靠空间戒指这个超现实的金手指，以魔法来解决问题，这就转变成了套路化的随身系统网文了。街头魔术吸引眼球，泡妞发财。。。开篇时苦练基本功，思考摸索各种技巧手段，都变得没有意义了，反正就是空间戒指一招鲜吃遍天下。\r\n评分：丧失特色的系统文干草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n\r\n简介：，可以接受诸天万界各种业务。\r\n　　不过想要请办事，却不是谁都有这个资格的，必须要世界本源意志指派的人，才能来此洽谈业务。\r\n　　火影世界本源受到神树的威胁，要求铲除神树？\r\n　　只要价钱合适，就没有问题！\r\n　　风云世界规格混乱导致大劫不断，需要帮忙解决？\r\n　　只要价钱合适，就没有问题！\r\n　　什么？你的世界出现了邪恶的穿越者，无比贪婪，甚至威胁到了世界的平衡？\r\n　　只要价钱合适，我帮你灭了他！\r\n　　你的世界有人带着一种名为“系统”的外挂穿越，要制霸整个位面，急需帮助？\r\n　　嘿嘿……加急业务收费是要比普通业务高很多的哦。 \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：凌云去一个神秘诡异的应聘主管职位。应聘成功，成为了的主人，才知道的主要功能是，接受不同位面世界本源的雇佣，去完成一些特殊任务。第一个任务是消灭火影忍者世界的最终隐患和幕后黑手，救助重要人物。主角进入任务世界，灵魂穿越成了红眼病一族的少年宇智波凌云，用预支的报酬点数学习了技能，开始介入少年忍者们的生活中去。。。\r\n没什么新意的系统文，第一个任务以火影忍者同人文的形式展开，文字风格，人物对白，都有着浓重的动漫气息，故事主线，情节推进也是紧密追随动漫原著。主角开着金手指，不断的完成小任务，获得报酬点数，提升能力，再更好的完成小任务，推动剧情发展，又获得点数。。。整体而言，文笔不佳，言语幼稚，描述生硬，情节枯燥。\r\n评分：无趣的干草－ \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-04-19T14:11:00",
      "LastWriteTime": "2017-04-19T14:11:00"
    }
  ],
  "我的黑暗童话": [
    {
      "Content": "  剧毒无比  进度：三章  简介：女巫女巫满天飞，怪物怪物胡乱吼，王子王子遍地走，公主公主你不如狗……这操蛋的童话世界！  ——————————————————————————————————————————  看名字以为是黑暗流，但简介这一股无法直视的zz感。。。 开篇楔子讲七个大魔导师一起讨论说什么彗星来了，童话世界（目测是一个糅合了很多世界观的诡异世界，比如那七个大魔导师里面有白袍甘窦夫（原文），还有爱丽丝梦游仙境和安徒生童话、格林童话的内容）要毁灭了，对话违和感较强，然后七人的联合施法莫名其妙失控，打破次元壁，把男主从地球拉来了，然后男主碰到爱丽丝开始梦游仙境的剧情。  剧情的大体感觉就是男主来到童话世界完成救世任务，思路上跟爱丽丝梦游仙境一脉相承。总体上来说确实不愧黑暗之名，短短三章就让我三观尽碎，比如这里的爱丽丝是个操河南话的萝莉，一口一个“龟孙”，也不愧童话之名，智商和逻辑在这里基本就是块抹布，不知被扔到哪里去了。  简评：一本文笔很差的童话，槽多无口，剧毒无比。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "处之泰然的懒猫",
      "AuthorUID": "946898",
      "CreateTime": "2017-04-16T21:09:00",
      "LastWriteTime": "2017-04-16T21:09:00"
    }
  ],
  "天下第一医馆": [
    {
      "Content": " \n\n正好有几本在我书单里，俺也来试着评一下。。\r\n历史粉碎机&nbsp;&nbsp;\r\n对我来说是粮草，这作者的书不适合考据党，要的就是一个爽，毕竟现在找本文笔在线的爽文不好找了。。。\r\n作者上本书上来泼了康麻子一脸硫酸，然后造反，战场上开无双，然后制霸全球。。。。\r\n这本书继承了上本书的套路，不过看设定貌似还会不断换副本，算是无限流，现在是第一个明末副本，穿成了上吊时的崇祯皇帝，金手指没有上本书大，不过还是继续开无双，没事还能来个大召唤术啥地。。。。\r\n至于合理性啥的就先放到一边了，不过说实话，这书能让我爽到把合理性这些都能忘了，作者也算本事。。。\r\n就是这书的更新有点慢，需要先养养。。\r\n\r\n\r\n首先要说的是这书文笔很好，文笔很好，这个要强调三遍。。。。\r\n文笔很好，而且书中主配角智商在线，人物刻画生动，这个也要重点强调。。。\r\n架空清末民初背景，科技民国程度，但又加入了道门修炼体系。。。\r\n这个背景设置说实话为我来说是有点小毒的，不过前面的两点强调，让我暂时忽略了这个，一口气读完了。。。\r\n现在还幼，需要暂时养着。。。\r\n对了，这书中配角动不动喊主角六爷什么的，再联系到主角的皇子身份，还有时代背景设置，不知道为什么我总是会联想到辫子戏，就有点犯腻。。&nbsp;&nbsp;算是白璧微瑕吧。。\r\n评价：粮草-\r\n\r\n时空酒馆\r\n这本书，脑洞还可以，算是变种的主神经营流，但是作者写的就是情节不怎么吸引人，该深入的不深入，该起伏的无起伏，给人一种味同嚼蜡的感觉，而且进度太快，总感觉后期要崩。。。\r\n给个干草吧\r\n\r\n长生处处开宝箱\r\n这书排名挺靠前，但是我看了两次都啃不下去，主要是那个网游的设定实在是太出戏，估计有人喜欢，但是我实在是下不去嘴，就不评价了。\r\n&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "浮香若梦",
      "AuthorUID": "770030",
      "CreateTime": "2017-04-16T11:07:00",
      "LastWriteTime": "2017-04-16T11:07:00"
    },
    {
      "Content": "\r\n\r\n贵族丑丑 著\r\n粮草+，仙草看后面崩不崩。\r\n\r\n这作者上本书后面崩的厉害，另外老感觉这作者虐主啊，爽文没爽文的感觉。中武位面清末民初的背景，不知道会不会触动大清药丸的敏感点。后面如果不写成高武的话还是很有看头的。就是开头太虐了老哥，开头这么虐，后面再装逼，感觉又要崩的节奏。冲节奏不错，看的进去给粮草+。\r\n\r\n剧情大概就是地球位面有个患绝症的人拜了个世外高人，学了一身医术和武学，然而没什么卵用还是没治好自己病，挂了，穿越。穿越的主角作为皇子在新婚典礼上被人干死（不要误会，太虐了啊老哥没法666），穿越后发现老爹便宜皇帝、老婆，岳父，以及中武世界各大山头都想干死自己。\r\n\r\n卧槽这么虐不像给粮草了。。。。\r\n\r\n后来靠自己医术没死，反杀爽了一把，结果没想到京城一堆老狐狸利用主角反杀搞了点事情。嗯哼。。。。这剧情，大清药丸。\r\n\r\n总之，能看，给粮草+不亏。（现在对我来说能顺畅都下去的书就算粮草了，要是来个重生之出人头地这种又能追又爽违和感还不高的书，那就更好了啊） \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "langtongling",
      "AuthorUID": "570818",
      "CreateTime": "2017-04-16T22:26:00",
      "LastWriteTime": "2017-04-16T22:26:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t一睁眼，便是人命如草芥的乱世芳华。  \t墨白是个大夫...........一间医馆开张了。  \t名字还算低调，曰：“”        \t干草- 四章进度      \t文章措辞有稍多语病，描述太浮夸，一股装逼味道扑面而来；      \t字里行间有股熟悉的感觉，后来就嗅到了贴吧段子手的味道，然而又没有正宗段子手的功力；      \t分段参考诸生浮屠与颓废龙两位；      \t上面两位最起码剧情能吸引人，但本书：剧情？没有剧情；   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "惟庸",
      "AuthorUID": "823150",
      "CreateTime": "2017-04-17T10:33:00",
      "LastWriteTime": "2017-04-17T10:33:00"
    }
  ],
  "荒岛求生日记": [
    {
      "Content": "\r\n\r\n  \t，干粮，受不了排版还有第一人称的直接降一个等级。      \t说起这故事情节，那真是没得说的，因为那就是鲁滨孙的翻版……感觉。      \t但是我不介意啊，这就是种田流的乐趣。      \t但是……现在诗一样的排版是闹哪样啊。      \t什么？你不懂这排版？      \t那你看看我这排版就好了，一句一段，看得你浑身难受。      \t啊，还有第一人称，在这样的排版下，也失去了带入的意义。      \t好了不玩了，说说故事情节。      \t初期开门见山，直接滚到了荒岛上，然后接下来就是求生了。其故事情节安排上，求生有些想当然的简单了，当然是体现在天赐物资的情况上。      \t什么椰子鸟蛋啊，简直不要太容易了……      \t还有生火捡柴火，海边抓鱼啊，也是想当然……      \t虽然没有小白文的无脑，但是也欠缺了精品的用心，总之是一部不上不下的作品。      \t之后来了一个好伙伴，动物，叫做小黑，一点文艺范都没有……你看人家还会叫个星期五呢，你这一下子逼格就低了下来啊。      \t再然后果然是与人斗其乐无穷了，荒岛上来了人，冲突就此发生。      \t我觉得这段还是蛮有意思的，当然是在排除作者蹩脚的描写下，情节好文笔炸，就这样。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 一张胖子\r\n + 5\r\n我的书居然不是毒草……\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 5&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "守望先驱",
      "AuthorUID": "876953",
      "CreateTime": "2017-04-16T21:47:00",
      "LastWriteTime": "2017-04-16T21:47:00"
    }
  ],
  "超位面聊天群": [
    {
      "Content": "\r\n\r\n\r\n干草\r\n&nbsp; &nbsp;&nbsp; &nbsp;一上来猪脚获得金手指，并且成功忽悠狠人大帝，得到一堆生源，功法等等。\r\n&nbsp; &nbsp;&nbsp; &nbsp;第一个世界龙蛇演义写的不错（注：我没看过龙蛇，不知道看过的人会不会觉得不爽），猪脚装B一路碾压，什么化劲、报丹高手统统KO，最后挑战见神不坏的总BOSS，回到主世界。\r\n&nbsp; &nbsp;&nbsp; &nbsp;之后剧情个人就觉得有点无聊了，开始套路收了XXX弟子，国家领导开始重视之类，第二个世界穿越三体，开始搞什么神教感觉有点不伦不类，也不好说他水就是私货太多，目前在三体世界开搞中，书荒可以看看。\r\n\r\n@suicider \r\n@温柔忘却&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "superxumeng",
      "AuthorUID": "560583",
      "CreateTime": "2017-04-16T23:16:00",
      "LastWriteTime": "2017-04-16T23:16:00"
    }
  ],
  "我的影子会挂机": [
    {
      "Content": "   \t 作者：云梦大领主      \t阅读进度：一百零三章      \t  干草+      \t  写的很有意思的另类系统文，目前为止网游化倾向不是非常重。      \t  剧情内容比较合理，人物智商水准一般。      \t  主要从行文上来看没什么缺点，可以肯定是老作者写的书；基本的语句通顺不说，各种细节、对话与角色心里描写到位而不繁复。看的时候非常流畅，没什么需要想个半天才能理解的段落。      \t  一个多维度宇宙，自下而上的晋升道路、千奇百怪的特色科技树、自立自强并不N……的主角；再加几个关系暧昧的妹子。      \t  现在字数还不算多，等等后面吧。如果不崩，给个干粮+。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "kaskffs",
      "AuthorUID": "420536",
      "CreateTime": "2017-04-17T16:23:00",
      "LastWriteTime": "2017-04-17T16:23:00"
    }
  ],
  "长生处处开宝箱": [
    {
      "Content": "\r\n\r\n 第一次刷，有点慌。 评价：干草带毒 这个作者上一本江湖处处开宝箱因为开头太毒，没看下去，这本书算是续作…讲真以上一本书给我的印象，这本书给我的第一印象不是很好。 开头主角一穷二白遭人陷害，家有美娇娘，是个二次穿越的然后带了个系统和一些武功根基。光这个老套的设定就能吓走一票人。 读了二十章左右，大概过了三个剧情，分别杀了唐僧老爹，救了聂小倩，打败了地主恶霸。 优点是情节很流畅，没有逻辑硬伤，但是抓人的点不多。 缺点有点多…首先就是这个转世设定，完全是为了强行展开剧情，其次作者利用系统为主角指明阶段性目标，但是实在没什么紧迫感，当然这也是大多数系统文的缺点，因为大多数人都知道主角不会失败，所以如果系统给的任务目标难度太低，就会让读者觉得无趣。第三就是配角的智力…就当他们有吧…有一些行为实在无法理解，比如两个是来踩点的人不让主角上船，主角跳上船耍个赖就同意了，实在是不合理… 再比如鱼肉乡里的人在几个手下惨死之后，一点不担心自己（姑且算他觉得自己不会被发现吧），还一心想着陷害主角，抢他老婆，最后被主角打上门，还妄图用钱收买鬼，主角还被他的魄力镇住了…然后都被主角把刀架在脖子上了，还念念不忘要拿自己的小老婆换主角的老婆…就这个形式判断的能力，实在只有色中饿 鬼才能形容他。 总的来说，整个书的剧情比较流畅，作者看样子是打算铺开来的，大背景估计是和西游记有关，但是这个书不能带脑子看…毒点有点多，而且太干了，完全不怎么抓人…所以我觉得是 干草带毒！无限接近毒草~ 第一次刷，有什么问题还请指正 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "dvd1213",
      "AuthorUID": "652962",
      "CreateTime": "2017-04-16T10:57:00",
      "LastWriteTime": "2017-04-16T10:57:00"
    }
  ]
}