{
  "Time": "2017-04-01T21:25:00",
  "有我无敌": [
    {
      "Content": "\r\n\r\n  \t，怎么说呢，是一部纯正的小白爽文，想要智商的同学可以左拐了。显然作者也是这么弄得，不过写的还是不够好，感觉爽文学到了形没学到神。从金手指的设定就感觉那种无语气息。12个修改器，你妹的要是直接都能用，猪脚是头猪也能成神了吧。这爽文感觉虽然是要无脑爽，但是也不能直接硬肝呀，我拿到一项就可以牛逼了，这猪脚是多弱智才需要全部配齐？？对！我看到这个金手指第一联想就是猪脚是个弱智，而不是假如我获得这个金手指会怎样怎样~~进入正文猪脚穿越到是没毛病。不过推进很慢，节奏把握不好，这玩意我要看装逼，6章都没装到，各种研究金手指，说好的黄金三章呢~~而且金手指说的不清不楚，什么无限金币一天一次，那其他能力呢？？设定这么复杂这是无脑爽的节奏？基本只有爽文看的很少的纯小白才会喜欢吧，我只能说老白已经pass了，小白里这爽文写的也不正宗。      \t评个毒草吧~~   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 40\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 40&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "微恒希夷",
      "AuthorUID": "676310",
      "CreateTime": "2017-04-02T14:24:00",
      "LastWriteTime": "2017-04-02T14:24:00"
    },
    {
      "Content": " \n\n\r\n【十二项修改器】下载成功...\r\n　　F1 - 无限生命！\r\n　　F2 - 无限法力！\r\n　　F3 - 无限金钱！\r\n　　F4 - 三百倍思维！\r\n　　F5 - 海量采集！\r\n　　F6 - 容易打造！\r\n　　F7 - 复制！\r\n　　F8 - 10滴神秘灵液！\r\n　　F9 - 神秘玄气+3！\r\n　　F10 - 丹田+1！\r\n　　F11 - 垂钓万界！\r\n　　F12 - 瞬间治疗！\r\n\r\n评价：干草-。合格的小白爽文。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;又是超级强大的金手指，好在作者能掌控住，毕竟金手指是服务主角的，不是让主角被金手指淹没的。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;男主本来在玩游戏，搞了强大的修改器，结果穿越到异时空，修改器变成超级金手指。这有个疑问，男主穿越过来的时候丹田损坏，男主为什么不直接用瞬间治疗而选择了无限金钱呢？在后面的情节里，男主使用金手指也都是这类脑袋一拍随便想想的情况，不过金手指太厉害，随便用用也能强大，更增加爽点了。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;男主穿越后，立马发现肉身有多悲催，被人抢走救命之恩，被打成废人，被各种污蔑，不过无限金钱变异后出现的神秘骨片带给男主强大的变异力量，之后啪啪啪的打脸剧情就上演了。接下来情节特别简单，男主靠着金手指，各种升级，各种打脸。要说这本书，其实没什么特别的内容，主角配角基本没智商，情节也很老套各种雷，但是作者节奏掌握的很好，明快流畅爽点不断，虽然都是那些套路，却让人看的有了期待感，，作为小白爽文，这就足够了。\r\n&nbsp; &nbsp; \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-04-02T18:29:00",
      "LastWriteTime": "2017-04-02T18:29:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t先套用赵大公子的评价，简洁概括：MDZZ。      \t试看我来试毒：      \t主角弄了个修改器后穿越到大概是平行世界吧，修行与科技并存。      \t主角前身是班里的学霸，后不知为何被诬陷，前身被气死。然后修改器F3无限金钱，出现了，修改器能用，出来了记载远古肉身成圣的骨片，但是我要的是钱你出来功法干什么？？？主角得到两个骨片并吞噬了一枚之后开始疯狂修炼，哎呀我去，有修改器不用你妹的去修炼。      \t然后同学来电，邀请主角参加同学会。其实是趁机打击，要借着主角往上爬，还有女同学，两个小屁孩一副幕后BOSS的模样，我吐！！！      \t以后的剧情可以猜出来，主角修炼，然后同学会打脸，MDZZ，好好的金象腿成了这副德行，不愧是赵大毒仙，一语中的。      \t对了，我仅仅刷了三章半。      \t评价：毒草（赵大公子钦点，你敢不服）      \tPS：不行，我要毒死了，其他的不能刷了   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "愿云远",
      "AuthorUID": "739282",
      "CreateTime": "2017-04-02T19:51:00",
      "LastWriteTime": "2017-04-02T19:51:00"
    },
    {
      "Content": "\r\n\r\n毒草。\r\n看了简介加前两章，有扫了一眼目录。本来想认真看几十章再评论的，可是已经被毒死。\r\n主角金象腿是十二项超级变态的修改器，什么无限生命、法力、金钱之类的通通加上去了。你以为这是无敌流么？错了，主角穿越就是丹田受损，无法修炼真气，还被熟人陷害、打压，导致身败名裂，被世人唾弃。标准的废材流套路。\r\n你以为是玄幻世界？可是套的社会模板竟然跟现代世界相近（没有细看，不敢说完全相同）在一个有超级强者的世界，竟然会按现代社会模板存在，那些超级强者和他们的亲友小弟狗腿都是圣人么？\r\n总而言之，一本标准的半都市半玄幻废材模板小白流爽文。如果你的毒抗在一赵（老仙）以上，可以考虑是否去看。如果你自诩老龙或者自认为对整体智商比RPG游戏NPC角色还低的的小白文是毒点的话，这本书就不用考虑浪费时间了 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zsxjqdh",
      "AuthorUID": "550538",
      "CreateTime": "2017-04-02T20:23:00",
      "LastWriteTime": "2017-04-02T20:23:00"
    }
  ],
  "地仙正道": [
    {
      "Content": "\r\n\r\n  \t这本书确实是好书，设定完备，语言优美，逻辑也基本通顺。只有一个缺点~~~~看着太累!!!你妹的我想看故事，作者大段大段给我说设定，虽然设定也不错，但是我爱看的是偏科幻的设定！！这什么地仙，开辟洞天，修神~~乱七八糟的设定说实话你不说都能猜个大概，我还要作者你给我科普吗？你要说就说点不知道的设定好吧。至于剧情我倒是很喜欢，仙侠世界人到主神空间蹭新人福利，在异世界提升自己。作者貌似挖的坑很大，什么仙侠世界发现了主世界，主神可以直接交流等等~~但是脑洞还是不够大。      \t评价粮草-，这本书写的很诚意，但是太拖沓了，看着熟悉的设定累。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "微恒希夷",
      "AuthorUID": "676310",
      "CreateTime": "2017-04-02T15:35:00",
      "LastWriteTime": "2017-04-02T15:35:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t开篇惊艳，土著地仙为了超脱进入主神空间，大气魄，有种看文抄公书的感觉。      \t但是从第一个世界看开始有点不对了，西幻中世纪设定，世界原力的交织，似曾相识的感觉。对了，这不就是凤姐的设定吗？好好的文抄公不学，学凤姐。主角获得原力眷顾，成为太阳神，驱逐异界来的邪神，明明可以大书数十章甚至一百多来着，结果过程啥的都没有，直接告诉我神战结束了，然后就这样进入主神空间，在逗我吗？      \t然后修习八宝玲珑道君的传承，晕了，学凤姐的设定。但是你学还没学全，接着就是剧情杀一个地仙差点被叛逆弟子捅死，阳神没问题，主角还一副尽在掌握的样子，胃疼。      \t第二个世界阴阳师，综漫世界，幻想乡+犬夜叉+阴阳师，还有其他一些同人作品的角色。主角转世成晴明，眉目如画，被别人窥私美色。然后觉醒胎中之谜，要助自己的狐妖母亲得到天照之位。下面的已经看不下去了，出场的人物太多太乱，主角收了桔梗，感觉主角一个求道人的形象一下子毁掉了。      \t套一句龙友的话：又是一个被凤姐设定忽悠瘸的人。      \t记得半只青蛙还是卷土说过，无限世界选择要大众，我看了一眼除了阴阳师勉强算大众其余的都是小众，主神崛起珠玉在前，同类型的有无尽破碎，这本感觉看不下去了。      \t总体评价：粮草-（主角纠结，慎入）   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "愿云远",
      "AuthorUID": "739282",
      "CreateTime": "2017-04-02T19:27:00",
      "LastWriteTime": "2017-04-02T19:27:00"
    },
    {
      "Content": "\r\n\r\n干草＋\r\n出身顶尖世界的主角，修炼地仙之法（类似于无尽破碎里独孤凤的地仙流）已经成就地仙的洞天福地。 \r\n主动成为主神空间的冒险者，为的就是穿越各个世界，提升自己的实力 。 \r\n最近混迹在一个混搭的日本综动漫世界中实在太长时间了，文笔也带着一股日满和日轻的味道，所以把评价从粮草降到干草＋。对于像我这样对日漫无感的，最近一个副本赶人的效果max。我坐等此副本完结，看下一个副本怎么样吧 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zsxjqdh",
      "AuthorUID": "550538",
      "CreateTime": "2017-04-02T20:27:00",
      "LastWriteTime": "2017-04-02T20:27:00"
    },
    {
      "Content": "\r\n\r\n \n\n无限修仙文，行文类似教主，大量设定私货.疑似水字数.看似融入了许多设定，抛弃了升级系统.但实际上都是背景，还是老一套的升级文\n\n算是有新意的无限文，但是主角给人一种强烈的因人成事的感觉.其实就是抱大腿.主角似乎抱着一种“想要修仙发展，一定要随时抱大腿”的理念.而且作者似乎对自己这个主角设定有点沾沾自喜的样子.\n说实话，这种个性的主角根本不讨喜\n\n目前进度白狐篇\n教主粉的干粮 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "全弹发射",
      "AuthorUID": "444907",
      "CreateTime": "2017-04-06T04:25:00",
      "LastWriteTime": "2017-04-06T04:25:00"
    }
  ],
  "弥罗天帝": [
    {
      "Content": " \n\n\r\n我本山野一少年，机缘时来入魔宗。\r\n　　魔法炼就真仙宝，为求自由苦争锋！\r\n　　阴谋算尽得真文，太上仙诀证长生！\r\n　　炼就重天三十六，元神化真居弥罗。\r\n　　顶上庆云光万道，金灯盏盏拱三花。\r\n　　目运祥光阴阳变，口吞日月炼真形！\r\n　　两手包罗天地外，腹安五岳共须弥。\r\n　　二指降龙能伏虎，足踏仙光逐万程！\r\n　　鸿蒙判后我为尊，炼就乾坤清浊分。\r\n　　口诵三洞经两卷，度尽群迷为道祖！\r\n　　霭霭沉檀云雾长，腾腾紫气自氤氲。\r\n　　依托神通天罡篆，凭借宝天四九重，\r\n　　他日破尽九重棺，任吾逍遥唯至尊！\r\n\r\n\r\n评价：干草带毒。没写好的黑社会仙侠。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;开篇其实不错，男主似乎是土著，斩杀了藏有隐秘的门内弟子，自己得到无上宝典，爽点十足，男主的形象也很鲜明，让人看的期待感十足，无论是升级流还是论道流，感觉都可以。\r\n&nbsp; &nbsp;&nbsp;&nbsp;\r\n&nbsp; &nbsp;&nbsp; &nbsp; 结果一场夺宝厮杀，男主为了拜师接受灭国任务后，这本书的质量直线下降了。开篇还算靠智商的男主，自从有了金手指，智商就没了，这本书表面走的是论道流，实际出场的魔道佛道仙道，根本没区别，其实还是资源升级黑社会修仙那一套，男主开篇杀的炮灰就是因为有了金手指没藏好被杀的，结果男主一转身各种道法咯旁门法术咯随便甩，所以男主你拜师都没成功，就敢这么拽了，你们魔门下面厮杀成这样，上面大佬们就各个变成圣人了？\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 本来期待的是一个杀伐果断有智商有手段的男主，结果后续出现的是一个靠着金手指唯武力论全靠作者给的主角光环的男主，搞个灭国行动一路错漏百出，看的出作者很努力想写一个有智商有手段的男主，可惜没写好，全靠作者压低这个仙侠世界的整体智商，男主才能存活，这样倒不如玄幻设定了，毕竟仙侠世界是非常强大的，为了主角的成功又特别压制世界这种设定，看起来好别扭。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;总的来说，本书实际就是黑社会修练那套，所谓的魔门也就是一个设定的说法，整个大世界感觉逼格都被主角拉低了，虽然是小白爽文，无论是打斗还是阴谋还是爽点，作者都没写好，一路流水账，文笔有点弱，不推荐阅读。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-04-02T20:58:00",
      "LastWriteTime": "2017-04-02T20:58:00"
    }
  ],
  "主宰漫威": [
    {
      "Content": "\r\n\r\n  \t      \t个人评价：干草带毒      \t题材比较好，中国修仙的跑漫威世界去混，这点值得一看，      \t语言描写节奏控制方面也都没什么问题，      \t主要是这剧情，还有塑造出来的这主角形象，看起来实在是太别扭了。      \t首先，剧情方面，很多地方感觉逻辑难以自洽。主角刚刚穿越不摸清周围环境，为了完成系统任务直接裸辞，然后立即跑去威胁控制托尼史塔克，就为了图谋一块农场作山门开宗立派？后来又强收托尼史塔克为徒弟，传授修炼功法，到底图个啥？我觉得这一段剧情真的欠缺合理性，要完成初始任务应该有很多方法，怎么写都比这书的剧情要好看吧。主角就算是一步一个脚印发展个三个月，未必不能开宗立派，而且还能有升级练功+种田的元素在里面，应该可以更合理更有看点。其实漫威电影主角获得能力后，打出自己的名号都没用多长时间吧？不知道这书何以这么急切，偏偏要写这种强迫式剧情啊。      \t然后就是这个主角性格了。前几章刚穿越过来的主角，完全HOLD不住一个系统，被系统一个疼痛惩罚控制住，只好在系统面前赔小心装孙子。虽然我不喜欢这种系统控制主角的设定，但是都已经写成这样了，主角毕竟遭逢大变，可算情有可原。但是，但是，但是，这主角转个身，面对原漫威主角斯塔克小蜘蛛这些人的时候，突然就变得好有优越感了，各种肆无忌惮各种装逼，什么我传你功法是为你好你以后就会感激我的……我就不懂了，主角凭什么觉得他那什么系统什么功法能在漫威世界牛逼？毕竟漫威世界是有神界的，也有各种纵横宇宙的大能的，主角在这种背景下肆无忌惮只能说心脏好大，或者也可能是因为作者没交代清楚？      \t其实感觉别扭的还有一些内在的原因吧。漫威塑造的这种美式英雄主角，一直是比较有反抗精神的，但是这本书貌似没有把握到这一点，特别是看到主角这个被系统控制的怂货，用同样疼痛惩罚的方式又控制了钢铁侠，也不知道是不是一种讽刺。      \t总之整体上这本书我的阅读体验都不怎么好，装逼太过刻意，人物有点低智。特别提示，漫威真爱粉千万不要看，这主角就是专门来踩漫威英雄的。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 100\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 100&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-04-02T18:33:00",
      "LastWriteTime": "2017-04-02T18:33:00"
    },
    {
      "Content": "\r\n\r\n毒草\r\n好像就是前两天还在龙空被人吐槽的跪着收弟子的那本吧。看了前面几章，装逼太过，却又没有真正体现出那一股超级强者的风范，玩东方仙侠流，却又偏偏跪舔白爹。总而言之，漫威狂热粉丝可以考虑试毒，其它人就不建议考虑这本书了。个人评价：MDZZ \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zsxjqdh",
      "AuthorUID": "550538",
      "CreateTime": "2017-04-02T20:31:00",
      "LastWriteTime": "2017-04-02T20:31:00"
    }
  ],
  "大唐剑歌行": [
    {
      "Content": "\r\n\r\n  \t      \t阅读进度：20章      \t评分：干草      \t最近好像是什么武侠征文吧，明明是一本玄幻，起这么个名字就能叫武侠了？      \t设定：力量体系一开始就很混乱。法术和武功的界限很扯，而且法术明显完胜普通士兵。开篇就是战战战，大唐玄甲军、商队保镖、精锐马匪、波斯护卫队出场就死绝，实在不明白作者想写什么。就算是玄幻，凡人也不能遭殃到这程度吧？而主角和他的伙伴两个人，明明也是凡人，却怎么作都不死，主角光环太让人出戏了。      \t这样的设定，能坚持到百万字不崩么？      \t剧情：很无奈。开篇千人级别的大战，写来写去就是一对一的PK，群众演员啊啊啊地死，当背景都嫌乱，要么你干脆写高手对决呀？弄那么多出场即死的杂兵，合着小说里雇群演不花钱是吧？      \t人物：三江荐言里说作者刻画人物深刻……编辑真的看过文了么。不管是战斗还是别的情节里，包括主角在内的所有人，情绪反应都完全脱离现实，这能刻画个毛线啊……但说实话，第一章开篇，写得还是不错的。估计编辑也就看了头一章吧。      \t文笔：别的都很水，但是战斗场面不考虑合理性的话，画面感还是可以的，有点小亮眼。      \t智商：超级弱智光环笼罩全场。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 70\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 70&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "蜜桃大师",
      "AuthorUID": "848722",
      "CreateTime": "2017-04-02T17:55:00",
      "LastWriteTime": "2017-04-02T17:55:00"
    },
    {
      "Content": "\r\n\r\n  \t萌新很久没刷榜了，这次试试来个三连发      \t1、      \t土著双主角武侠玄幻文（？），背景是大唐初期的西域背景，一个主角剑法高、一个主角力气大。刚开始的杀狼群、斗狂刀几章，箭手和刀客的配合，一招一式比较精彩，写出了大漠的苍凉感和传统武侠小说里打斗画面的风采。      \t从第32章天师府的人出现开始，全书风格出现剧烈变化，从传统的武侠文迅速变成了修仙玄幻文，五雷大法、追魂术、开启神识、飞舟晶石等等仙侠体系纷纷登场，男一号加入灵剑宫以后开启昆仑副本后探古城、斗恶鬼、进圣墓、观妖王等等剧情已经昭示了本书纯粹就是修仙文了，直到最近几章更是开始了俗套的灵根测试，看来作者也觉得武侠不如仙侠卖座阿。      \t看点：第一卷文笔尚可，拳脚、刀剑打斗场面还是不错，一路砍杀过来也有一定的可读性。      \t毒点：纯架空的大唐历史，没有突出任何大唐的历史特点，进入修仙模式以后人物表现越来越龙傲天、越来越小白化，开始了俗套的修真文世界；另外一个男主在第二卷开始甚至不见了踪影。      \t评价:干草带毒，武侠部分不错，开始修仙后流为俗套，没有让人可读的欲望。      \t2、朕乃玉皇大帝      \t看简介和开头呢，应该是一个欢乐向的逗比文，或者说是史上混乱类的乱炖文，其实不然阿。本文大体上说的是本位面的玉皇大帝穿越到了一个人、妖、神、魔、鬼五族和谐共存的异世大陆，这五族由于很多年前签订的和平条约开始松动，大陆出现了很多反动的逆流影响了五族的和平发展，穿越过来的玉帝就开始了救世或者说恢复世界和平的冒险之旅。      \t这个玉帝不像书名和简介那样以无敌碾压之资来君临异界，更多的是像一个居委会大妈一样带着自己的宠物黑龙和新泡到的异界女友，絮絮叨叨、磨磨唧唧的和其他种族摆事实、讲道理，除了刚开始英雄救美干掉乌鸦精以外还没有出过手，他主要的事情也就是和妖族大圣们喝喝茶、讲讲数、帮着渡个天劫啥的，全书没有沙发果断、没有阴谋诡计，也就是一个富贵多金的中年大叔一天到晚提着个鸟笼满世界瞎逛的故事。      \t看点：文笔一般，整体文风比较悠闲轻松，偶尔有点抖机灵的幽默风格。      \t毒点：很平淡的一杯白开水，行文没啥起伏和伏笔，也没有多少矛盾冲突带来的爽点。      \t总体评价：干草，轻松悠闲的玉帝异界之旅，平淡的故事、贫乏的想象力，让人很容易忘却的主角和配角。      \t3、重燃1990      \t都市重生流，主角回到1990年自己八岁的时候开始重生后的职业规划：当兵、当特种兵。订立了职业规划后，才八岁的主角就开始了练习俯卧撑、随父练拳、学习土枪打猎等等准备工作，其间穿插着捕鱼、牛羊买卖、校园生活、重遇梦中情人、开商铺卖衣服、准备获得第一桶金等等都市重生流必备的桥段。      \t就在读者们以为主角将继续商界打拼，即将开始来一桶金的时候，作者终于不忘主角重生后的初心，在第96章让18岁的主角以军校学生的身份参军入伍，开始了主角兵王之路副本，最新的106章开始下连队的时候主角被退回军校学习，即将进入全书的第一个煽情小高潮。      \t看点：文笔一般，重生回8岁到18岁的乡村生活和新兵连的细节描写得没有太大的违和感。三观很正，字里行间充满着一种希望和向上的力量。      \t毒点：前六七十章主角的家里比较穷，有些虐主；因为作者笔力和文字掌控的火候问题，有些本来可以高潮或者煽情的部分没有达到应有的效果（比如第40章主角买糖给妹妹吃那场戏、比如106章新兵练枪那场戏等等）      \t评价:干草+。三观颇正的都市+军旅重生文，行文流畅，可惜爽点刻画得不是很足   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "己未癸酉",
      "AuthorUID": "888741",
      "CreateTime": "2017-04-04T00:25:00",
      "LastWriteTime": "2017-04-04T00:25:00"
    }
  ],
  "老衲要还俗": [
    {
      "Content": "\r\n\r\n  \t      \t粮草      \t带系统经营寺庙的文，写得挺有意思的。      \t寺庙拜的送子观音，心诚则灵，吸引香客，算是特色功能。寺庙里面还出产晶米灵泉，很香很美味，还附带活血化瘀强身健体的保健功能，这是美食文的套路。主角身为住持还有天眼，会武功，都系统送的，给人感觉就很牛逼，而且会越来越牛逼。总之深山小庙，逐渐发展成名声在外，这就是个充满套路的过程。      \t设定的系统也是个有性格的，不像我刷的上一本那么生硬。这个佛祖系统各种设定都恰到好处，除了发任务发奖励之外，偶尔还能调剂剧情，和主角之间的交流给人感觉也挺厚道，不坑人的系统就是好系统嘛。      \t要说怎么突出的亮点貌似我也没找出来，但是作者的功力确实到位，感觉剧情流畅，装逼套路深，爽点足，这些都是从细节上体现出来的吧。有点当初看美食供应商的那种感觉。      \t预计这书后续发展还是有很多可写的内容的，目前已收藏。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-04-02T20:37:00",
      "LastWriteTime": "2017-04-02T20:37:00"
    },
    {
      "Content": "   \t      \t  阅读进度：69章全      \t  评级：粮草      \t  一句话评价：休闲佳品。      \t  设定：不带点小性格的系统不是好系统。这本书里的系统带点小机智不说，正经地弘扬佛法起来，也还蛮上道的，好评。长线目标开篇就立，相当明确，很筋道，值得期待。作者对于佛法的见解也有较高水准，干净利落，化入剧情也是温和细腻，很见功底，这一点太难得了。      \t  剧情：作者的剧情架构能力很老道。地图、灵宠、系统功法……小火慢炖，精彩而不失稳重，欢乐而不流于浮夸。就是这位作者以前的作品没有拜读过，不太了解风格，所以，有些剧情确实冗长了些，可能是写作习惯导致的。当然了，能再紧凑一点最好，就按现在这个风格也行。作者本人也解释了，这是一本休闲文，不是什么升官发财争霸文。依旧好评。      \t  文笔：轻灵幽默，文风稳健，80分。      \t  人物：主角的刻画很成功，容易代入。开篇山村的几个人物写得也挺不错。后面的装逼打脸冲突中反派配角相对来说智商着急了一点。      \t  智商：60分吧。合理党要闷死，休闲读者会看得很欢乐。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "蜜桃大师",
      "AuthorUID": "848722",
      "CreateTime": "2017-04-03T01:21:00",
      "LastWriteTime": "2017-04-03T01:21:00"
    },
    {
      "Content": "\r\n\r\n\r\n干粮掺毒\r\n被系统绑架的奴隶，没有一点出家人的风采，我不信被一个很有修养的道德高僧养出来的人没事就QNMLGB、NMLB、NMB这类的脏话随便往外冒，有些言语可能在别的情节里都没问题，但是想到主角是个出家人，怎么看都觉得违和感特别重，让我有种想骂MDZZ的感觉，身为出家人一身不入流混混的气息，这让我怎么认为主角能弘扬佛法？\r\n披着宗教外皮的经营小说，主角没有一点出家人的形象感，更像一个不入流的小混混，抱着系统金大腿发展生存，离了金大腿就什么也不是，白瞎了一指禅师让他修习这么多年佛法念了这么多年经书，出了个这么玩意。\r\n两相对比，史上第一方丈主角塑造就比这个强了好几倍，这本只能说是披着宗教外皮的网文，没什么意思。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 15\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 15&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "混沌骑士",
      "AuthorUID": "793463",
      "CreateTime": "2017-04-03T09:04:00",
      "LastWriteTime": "2017-04-03T09:04:00"
    },
    {
      "Content": "\r\n\r\n\r\n简介：东北偏远山区的一指山上有一座小庙，名叫一指庙。庙宇不大，却神奇无比。\r\n　　庙中有米，十里飘香。\r\n　　庙中有水，甘甜无比，胜过琼浆。\r\n　　庙中有佛，心诚必灵。\r\n　　庙不大，却应有尽有；庙不大，香火之旺盛，却远超所有寺院；庙不大，却引来中外无数土豪熬夜排队……\r\n　　庙中有个光头阳光帅和尚，天天嚷嚷着：我要还俗，找个不算漂亮的妹子，生个胖小子，安安稳稳的过日子！\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：被老和尚一指禅师抚养长大的方正，在禅师去世后，接下了主持一指庙的艰巨任务。金手指是佛祖系统，抽奖和完成任务，获得了天眼，大力金刚掌，月白僧衣等神奇能力及物品。收服银狼，种植晶米，不断救人，治疗得了绝症的儿童，点化杀人犯。。。\r\n套路化的系统文，要说有点新意也就是对佛教的各种宣讲和解读。晶米，泉水的神奇功效，系统的各种不靠谱，都有明显的跟风美食供应商痕迹。文笔一般，大段大段水文，简单的事情剥开来，绕得无比复杂。配角龙套对主角各种神奇之处，脑补的无微不至，总是能及时领悟并加以宣扬，真是作者的贴心小棉袄。总体而言，中平之作，书荒能看。\r\n评分：有些拖沓的干粮－\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n猛鬼相亲游戏\r\n简介：【2017灵异频道首本相亲题材智斗文】\r\n　　吔？厕所外面怎么变成相亲舞台了？！\r\n　　这穿越究竟出了什么问题？\r\n　　地府版非诚勿扰是什么鬼？\r\n　　猛鬼相亲对对碰又是什么鬼？\r\n　　不是，我确实单身没有错，但你们也不能强迫我这种大帅逼参加死亡任务配冥婚啊喂！\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：单身职男加班狗简皓被选入黄泉路孟婆浓汤姻缘对对碰，也就是猛鬼相亲的综艺节目。相亲的女嘉宾饱含恶意要各种玩死男嘉宾以获得能力提升，主角随时面临着死亡威胁，成为鬼众的娱乐玩物。凭借职场阅历和才智，主角冷静分析，大胆尝试，逐步化解危局，寻求脱出之路。。。\r\n惊悚诡异的灵异世界无限流。一开局，主角毫无超能力，要走斗智路线来求生，后面揭开的原生能力和天赋，主角也是奇差无比。分析，逻辑推理，谈判对话技巧等才是主角的根本立足点。文笔还可以，几个配角男嘉宾和猛鬼女嘉宾的性格描写也有些出彩之处，故事情节有些看点。\r\n评分：灵异粮草－\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n罪域的骨终为王\r\n简介：穿越异界，罗森却变成了一具骷髅，更神秘的是还带了个系统。\r\n　　请停一下朋友，剑魂是什么意思，这骨头架子好像剑术超凡，很真实！\r\n　　“罗森，组织上已经决定了，由你来当剑圣。”\r\n　　“......我是不是该念两句诗？”\r\n　　罗森看着系统发布的任务，说不出话。\r\n　　“身为一具骷髅，却要我拯救世界，怕不是活在梦里，这火传不了！”\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：现代人罗森穿越成了奇幻世界的骷髅，具有特殊能力和高超武技，杀敌和完成任务来获得灵魂点，以维系存在并提升自我。一开场就救了领主女儿格兰蒂亚，后面又卷入一场大阴谋，一边做任务一边破局。\r\n作者应该是肺炎的忠实粉丝，模仿琥珀之剑的痕迹非常严重。大量的仿写琥珀世界设定，人物面板数据流，领主－王国的政治架构，魔狼，魔潮将至，秩序VS混乱等等。琥珀人物也乱入到背景传说之中。然而，从文笔，人物刻画，情节构思到主旨，明显作者心有余而力不足，无法展现琥珀之剑里面那些波澜壮阔，激动人心的东西，画虎不成反类犬。\r\n评分：模仿琥珀的干粮－，书荒可看。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 50\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 50&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-04-06T10:51:00",
      "LastWriteTime": "2017-04-06T10:51:00"
    }
  ],
  "战国霸天下": [
    {
      "Content": "\r\n\r\n  \t      \t阅读进度：20章      \t评级：干草      \t一句话评价：空洞政治文。      \t写政治文本来就不讨好了，这位作者的文笔、剧情能力还不过关。      \t现代人穿越战国时代，搞了20章，居然一个爽点也没出现，真是奇葩。      \t连篇累牍地合纵连横分析形势，什么鬼呀，谁要看啊。说好的装逼打脸开荒种田呢？      \t古风不是古风，愣捏一点文绉绉的词儿，各种尴尬。寒喧就寒喧，写成寒碜什么鬼？大家寒碜来寒碜去的，不能讲一点儿礼貌吗？还有那个“了”字的发音，需要括号注明liao吗？随便念成le，还习惯点儿，这是哪种风格的强迫症啊。      \t其实开篇就出戏了。现代主角穿回战国时代，还需要师从鬼谷子20年？就算穿越之前书念得少，三国演义，不管是书还是戏，总归看过一点儿吧？这份权谋加上冶铁弓弩，搞不定战国时代？放着有爽感的种田路线不走，偏要干巴巴地时啊势的，看得腿都抽筋了。      \t可能指点江山的感觉，作者写来很爽吧。可惜的是，又没有太祖那样的战略眼光，也没有臧否人物的犀利才情，干巴巴的，味同嚼蜡。      \t20章看下来，主角唯一干的正事，是去捡了个白起。      \t可怜的白起，还被写成了NPC，写着写着就丢了，想起来了点一笔，然后又丢了，这特么的，后面还不知道多少人物要被糟蹋……   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "蜜桃大师",
      "AuthorUID": "848722",
      "CreateTime": "2017-04-02T21:28:00",
      "LastWriteTime": "2017-04-02T21:28:00"
    }
  ],
  "重燃1990": [
    {
      "Content": "\r\n\r\n  \t      \t干草      \t重生到1990年，立志当兵，还想当特种兵，很少见的发展方向啊……准备写军旅文？兵王流？      \t但是作者花费太多笔墨在小时候那些事上了。重生成八岁小屁孩，家里穷，农村几亩地种不出来，老妈没钱看病，穷亲戚还对家里人各种仇视，这主角小时候也真是惨惨惨。于是主角想方设法、打猎捕鱼，改善家中生活条件。就这些内容写了有五六十章。      \t这作者文字水平还行，可以算比较朴实的风格吧，但实话说，写这几十章内容我感觉看起来没什么代入感，可能主角这实在太惨了吧。而且这么几十章都没进入军事军旅的主题，感觉有点不合适。我看章节目录，90多章的时候才终于参军了，这进度也拖得太慢了。如果这真的是一本军旅小说，那么90多章以前这么多字数对军旅主题的展现有什么帮助呢？显示主角自力更生自强不息？有必要用这么多字数去展现这一点吗？个人感觉是比较浪费的。      \t还有一点， 可能是因为我重生的网文看太多，总之90年的时候应该到处都是机会吧，所以我看这本书的时候，主角走的这个路线，他用来帮助家里改善条件所用的那些手段，总感觉怎么说呢，没什么想象力，也没什么看点。我看章节后面的读者评论，也有跟我相同看法的。      \t这书的作者倒是比较自信，书评区里面的争论比书本身好看多了……   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-04-02T21:19:00",
      "LastWriteTime": "2017-04-02T21:19:00"
    },
    {
      "Content": "\r\n\r\n  \t萌新很久没刷榜了，这次试试来个三连发      \t1、大唐剑歌行      \t土著双主角武侠玄幻文（？），背景是大唐初期的西域背景，一个主角剑法高、一个主角力气大。刚开始的杀狼群、斗狂刀几章，箭手和刀客的配合，一招一式比较精彩，写出了大漠的苍凉感和传统武侠小说里打斗画面的风采。      \t从第32章天师府的人出现开始，全书风格出现剧烈变化，从传统的武侠文迅速变成了修仙玄幻文，五雷大法、追魂术、开启神识、飞舟晶石等等仙侠体系纷纷登场，男一号加入灵剑宫以后开启昆仑副本后探古城、斗恶鬼、进圣墓、观妖王等等剧情已经昭示了本书纯粹就是修仙文了，直到最近几章更是开始了俗套的灵根测试，看来作者也觉得武侠不如仙侠卖座阿。      \t看点：第一卷文笔尚可，拳脚、刀剑打斗场面还是不错，一路砍杀过来也有一定的可读性。      \t毒点：纯架空的大唐历史，没有突出任何大唐的历史特点，进入修仙模式以后人物表现越来越龙傲天、越来越小白化，开始了俗套的修真文世界；另外一个男主在第二卷开始甚至不见了踪影。      \t评价:干草带毒，武侠部分不错，开始修仙后流为俗套，没有让人可读的欲望。      \t2、朕乃玉皇大帝      \t看简介和开头呢，应该是一个欢乐向的逗比文，或者说是史上混乱类的乱炖文，其实不然阿。本文大体上说的是本位面的玉皇大帝穿越到了一个人、妖、神、魔、鬼五族和谐共存的异世大陆，这五族由于很多年前签订的和平条约开始松动，大陆出现了很多反动的逆流影响了五族的和平发展，穿越过来的玉帝就开始了救世或者说恢复世界和平的冒险之旅。      \t这个玉帝不像书名和简介那样以无敌碾压之资来君临异界，更多的是像一个居委会大妈一样带着自己的宠物黑龙和新泡到的异界女友，絮絮叨叨、磨磨唧唧的和其他种族摆事实、讲道理，除了刚开始英雄救美干掉乌鸦精以外还没有出过手，他主要的事情也就是和妖族大圣们喝喝茶、讲讲数、帮着渡个天劫啥的，全书没有沙发果断、没有阴谋诡计，也就是一个富贵多金的中年大叔一天到晚提着个鸟笼满世界瞎逛的故事。      \t看点：文笔一般，整体文风比较悠闲轻松，偶尔有点抖机灵的幽默风格。      \t毒点：很平淡的一杯白开水，行文没啥起伏和伏笔，也没有多少矛盾冲突带来的爽点。      \t总体评价：干草，轻松悠闲的玉帝异界之旅，平淡的故事、贫乏的想象力，让人很容易忘却的主角和配角。      \t3、      \t都市重生流，主角回到1990年自己八岁的时候开始重生后的职业规划：当兵、当特种兵。订立了职业规划后，才八岁的主角就开始了练习俯卧撑、随父练拳、学习土枪打猎等等准备工作，其间穿插着捕鱼、牛羊买卖、校园生活、重遇梦中情人、开商铺卖衣服、准备获得第一桶金等等都市重生流必备的桥段。      \t就在读者们以为主角将继续商界打拼，即将开始来一桶金的时候，作者终于不忘主角重生后的初心，在第96章让18岁的主角以军校学生的身份参军入伍，开始了主角兵王之路副本，最新的106章开始下连队的时候主角被退回军校学习，即将进入全书的第一个煽情小高潮。      \t看点：文笔一般，重生回8岁到18岁的乡村生活和新兵连的细节描写得没有太大的违和感。三观很正，字里行间充满着一种希望和向上的力量。      \t毒点：前六七十章主角的家里比较穷，有些虐主；因为作者笔力和文字掌控的火候问题，有些本来可以高潮或者煽情的部分没有达到应有的效果（比如第40章主角买糖给妹妹吃那场戏、比如106章新兵练枪那场戏等等）      \t评价:干草+。三观颇正的都市+军旅重生文，行文流畅，可惜爽点刻画得不是很足   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "己未癸酉",
      "AuthorUID": "888741",
      "CreateTime": "2017-04-04T00:25:00",
      "LastWriteTime": "2017-04-04T00:25:00"
    }
  ],
  "猛鬼相亲游戏": [
    {
      "Content": " \n\n，l粮草（最新更新140章修正部分设定缺陷故而提升到粮草）设定新颖，半无限流+推理吐槽，主角偏于智力型，不过有基友二人，一个武力向一个体力+团队辅助。这书背景就是地府在阳间选单身狗做男嘉宾与地府选出的女嘉宾在挑战场景进行对抗，男嘉宾输了会挂赢了可以升级和收了女嘉宾，女嘉宾赢了可以吸收男嘉宾生魂进行升级，并且这书以后应该会出现更多游戏方式，只是是相亲游戏为主。文笔流畅，塑造的角色智商都在线，人物形象也相对鲜明，算是一本不错的粮草。\r\n然后来说说缺点：\r\n1，推理+吐槽，这俩的结合处理得不够好，有些时候吐槽显得突兀，存在强行吐槽情况，没有顾及整体，破坏了原本描写的气氛，使得阅读的顺畅感被降低。\r\n2，节奏把控，首先，是第一个剧情世界内，在转换隐藏剧情后，插入了当期3号男嘉宾的个人情况（以前的特殊遭遇和本关开头情况），纵然我知道这个描述很可能是为了之后的某些情节作铺垫，但是这个插入实在是令我如同在电脑看电影到关键情节被关了电源一样，整个人都不好了，在把隐藏剧情看完之后我确定，这个描写是比较需要的但是完全不必要在转换的关键时候进行插入，这是一种对剧情连贯性的破坏，完全可以在剧情开头，甚或是更前面的节目官方对男嘉宾情况介绍vcr里进行相关描述；其次，则是在转场上，转换场景（剧情世界或其他单独场景）上，作者显得相对随意，进而显得转场过快而节奏瞬间加速，然而除了转场那一段的节奏却是都较缓慢的，容易令读者不适应。\r\n3，这个不知道算不算缺点，作者在前段急于抛出大量设定和伏笔，容易使得小白类读者难以适应并记住，进而可能使得人气积聚效果不明显，当然，相对完好接受了设定的读者就比较容易将他们培养成书的忠实粉丝，能够保持这种质量不崩的话，月票榜可期\r\n\r\n\r\n \r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 75\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 75&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "白子厚",
      "AuthorUID": "454547",
      "CreateTime": "2017-04-02T20:15:00",
      "LastWriteTime": "2017-04-02T20:15:00"
    },
    {
      "Content": "   \t干粮      \t   进度：40章      \t   简介：吔？厕所外面怎么变成相亲舞台了？！      \t   　　   这穿越究竟出了什么问题？      \t   　　   地府版非诚勿扰是什么鬼？      \t   　　   猛鬼相亲对对碰又是什么鬼？      \t   　　   咦？怎么还有个随身恶魔魅力系统？      \t   　　   啊！女嘉宾还真是鬼啊？！      \t   　　  不是，我确实单身没有错，但你们也不能强迫我这种大帅逼参加死亡任务配冥婚啊喂！      \t   ——————————————————————————————————————————      \t无限流但开局比较有趣，男主是一个加班狗，在某天接到一张传单，第二天就被强行拉去上这个和女鬼“相亲”的节目了。不过随着剧情的展开，这个一群妖魔鬼怪做观众，尸魁（很牛逼的鬼）做情感导师的所谓相亲节目根本就是个狩猎游戏，女嘉宾（女鬼）全是猎人，男女嘉宾的挑战环节就是无限流，四个男嘉宾到各种异（崩）化（坏）的电影、动漫里一边做任务，一边被女嘉宾和剧情NPC追杀（男嘉宾受到一定的规则保护，女嘉宾和NPC也存在一种竞争），围观的妖魔鬼怪还能发弹幕打赏，男女嘉宾拿到打赏还能通过一个恶魔魅力系统买东西和强化。      \t  大概因为作者是个妹子，没有写出灵异惊悚的气氛，反而是一种吐槽流的风格，文笔流畅，人物智商在线，但感觉剧情推进有点慢，有些地方略水，比如开头两章都在写男主正常的上班族日常，但既没介绍出社会背景（还是到后面看作者铺开的设定里才知道这是个刚刚开始征服星辰大海的中科位面），也没写出男主什么性格，还是靠后文旁白告诉读者男主是个理性的赌徒（？），进入相亲节目的时候还学诚勿扰的加多宝广告的句子来了一大段孟婆汤广告。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 25\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 25&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "处之泰然的懒猫",
      "AuthorUID": "946898",
      "CreateTime": "2017-04-03T10:37:00",
      "LastWriteTime": "2017-04-03T10:37:00"
    },
    {
      "Content": "\r\n\r\n老衲要还俗\r\n简介：东北偏远山区的一指山上有一座小庙，名叫一指庙。庙宇不大，却神奇无比。\r\n　　庙中有米，十里飘香。\r\n　　庙中有水，甘甜无比，胜过琼浆。\r\n　　庙中有佛，心诚必灵。\r\n　　庙不大，却应有尽有；庙不大，香火之旺盛，却远超所有寺院；庙不大，却引来中外无数土豪熬夜排队……\r\n　　庙中有个光头阳光帅和尚，天天嚷嚷着：我要还俗，找个不算漂亮的妹子，生个胖小子，安安稳稳的过日子！\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：被老和尚一指禅师抚养长大的方正，在禅师去世后，接下了主持一指庙的艰巨任务。金手指是佛祖系统，抽奖和完成任务，获得了天眼，大力金刚掌，月白僧衣等神奇能力及物品。收服银狼，种植晶米，不断救人，治疗得了绝症的儿童，点化杀人犯。。。\r\n套路化的系统文，要说有点新意也就是对佛教的各种宣讲和解读。晶米，泉水的神奇功效，系统的各种不靠谱，都有明显的跟风美食供应商痕迹。文笔一般，大段大段水文，简单的事情剥开来，绕得无比复杂。配角龙套对主角各种神奇之处，脑补的无微不至，总是能及时领悟并加以宣扬，真是作者的贴心小棉袄。总体而言，中平之作，书荒能看。\r\n评分：有些拖沓的干粮－\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n\r\n简介：【2017灵异频道首本相亲题材智斗文】\r\n　　吔？厕所外面怎么变成相亲舞台了？！\r\n　　这穿越究竟出了什么问题？\r\n　　地府版非诚勿扰是什么鬼？\r\n　　猛鬼相亲对对碰又是什么鬼？\r\n　　不是，我确实单身没有错，但你们也不能强迫我这种大帅逼参加死亡任务配冥婚啊喂！\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：单身职男加班狗简皓被选入黄泉路孟婆浓汤姻缘对对碰，也就是猛鬼相亲的综艺节目。相亲的女嘉宾饱含恶意要各种玩死男嘉宾以获得能力提升，主角随时面临着死亡威胁，成为鬼众的娱乐玩物。凭借职场阅历和才智，主角冷静分析，大胆尝试，逐步化解危局，寻求脱出之路。。。\r\n惊悚诡异的灵异世界无限流。一开局，主角毫无超能力，要走斗智路线来求生，后面揭开的原生能力和天赋，主角也是奇差无比。分析，逻辑推理，谈判对话技巧等才是主角的根本立足点。文笔还可以，几个配角男嘉宾和猛鬼女嘉宾的性格描写也有些出彩之处，故事情节有些看点。\r\n评分：灵异粮草－\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n罪域的骨终为王\r\n简介：穿越异界，罗森却变成了一具骷髅，更神秘的是还带了个系统。\r\n　　请停一下朋友，剑魂是什么意思，这骨头架子好像剑术超凡，很真实！\r\n　　“罗森，组织上已经决定了，由你来当剑圣。”\r\n　　“......我是不是该念两句诗？”\r\n　　罗森看着系统发布的任务，说不出话。\r\n　　“身为一具骷髅，却要我拯救世界，怕不是活在梦里，这火传不了！”\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：现代人罗森穿越成了奇幻世界的骷髅，具有特殊能力和高超武技，杀敌和完成任务来获得灵魂点，以维系存在并提升自我。一开场就救了领主女儿格兰蒂亚，后面又卷入一场大阴谋，一边做任务一边破局。\r\n作者应该是肺炎的忠实粉丝，模仿琥珀之剑的痕迹非常严重。大量的仿写琥珀世界设定，人物面板数据流，领主－王国的政治架构，魔狼，魔潮将至，秩序VS混乱等等。琥珀人物也乱入到背景传说之中。然而，从文笔，人物刻画，情节构思到主旨，明显作者心有余而力不足，无法展现琥珀之剑里面那些波澜壮阔，激动人心的东西，画虎不成反类犬。\r\n评分：模仿琥珀的干粮－，书荒可看。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 50\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 50&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-04-06T10:51:00",
      "LastWriteTime": "2017-04-06T10:51:00"
    }
  ],
  "位面之代行者": [
    {
      "Content": "\r\n\r\n  \t      \t首先看作者老作者，可以看，不用担心太监。      \t再看书名与简介，宅文无误，有宅臭味，宅文爱好者进入。      \t开始老套的系统穿越流，单人无限穿越流。      \t第一个世界穿越成学院默示录里的小胖子，然后去黑水公司学习训练，学成归来，有点新意。不过接下来就是老一套了，主神空间来人，之间进行对抗，在NPC面前就是那个傲娇大小姐面前装酷，满满的优越感啊，都没啥看的，搞不懂哪来的优越感。不过结局居然只收了学姐一个人让我有点惊讶。      \t就如同无限的生化一样，这也是一个刷烂的世界，作者也只是在刷烂的套路上下功夫。      \t第二个世界是破碎的三国世界，不过只有一郡之地，又是老一套，收名将练兵杀黄巾，没有新意，因为这些都已经是三国文套路了，看这个不如找几本好的三国文。      \t第三个世界是大宋武侠吧，没看，估计是金文集合吧。      \t综上所述，老旧的套路，老旧的世界，老旧的作者，文笔没有什么出彩的地方中等水平。作者既然写宅文却放不下身段让我感觉有点蛋疼。      \t整体水平也就是飞卢中等偏上，达不到飞卢上等水平，更不要说顶级的水平了。      \t评价：非宅文爱好者勿入，毒死不要怪我。      \t宅文爱好者——干草（食之无味弃之可惜）   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 80\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 80&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "愿云远",
      "AuthorUID": "739282",
      "CreateTime": "2017-04-02T17:56:00",
      "LastWriteTime": "2017-04-02T17:56:00"
    },
    {
      "Content": "\r\n\r\n水草，无限流爱好者及宅文爱好者可以适度考虑提升到干草到粮草的地步，主要看自己的要求。\r\n作者是一个老作者了，先后有四本无限流小说，除了第一本以外全部完结，节操是可以保证的，就是从骨子里透出来一股宅味。主角相对不nc，npc智力稍微低下。\r\n一个拥有了绑定空间，穿越无数世界，通过各种办法获得世界本源提升自己世界的故事。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 81\r\n + 2\r\n结算之前~\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 81&nbsp;\r\n龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "zsxjqdh",
      "AuthorUID": "550538",
      "CreateTime": "2017-04-02T20:10:00",
      "LastWriteTime": "2017-04-02T20:10:00"
    },
    {
      "Content": "   \t    好久没刷三江，这次跟下团。      \t      \t    这书是主神流的变种，主角的金手指是一个主神空间，能够带主角穿越到各个世界，可以将世界中的角色带到空间里，然后和主角去冒险。和一般的主神空间不同的是，这个空间可以通过吸收位面本源力量和捕抓世界来扩大，连世界里面的人都可以直接带进入空间。      \t    个人觉得情节一般。只有第一个世界写的好，后面两个世界水准大降。      \t    第一个世界是学园默示录，这个世界描写的还是不错的。金手指在带主角穿越进去后没什么能量了，因此主要靠主角的主观能动性。主角变成学园默示录里的配角——平野户田，穿越时间在剧情开始前的三个月，主角充分利用原有的资源，到黑水公司进行了一个半月的军事训练，掌握了大量的技能，拥有了对抗死体的能力。回到学校后，还向毒岛冴子学习剑道，并刷了大量好感度。在剧情发生前还准备了各类武器。在剧情开始后，还设定有无限流入侵者乱入，对剧情进行了合理的改变和推演。在干掉无限流入侵者后，成功获得位面本源力量，对主神空间进行了维护和升级，摆脱了死亡的威胁。与毒岛冴子的感情发展，写的挺合理的，最后将毒岛冴子带入了空间。      \t    总的来说，第一个世界写的很不错，主角能够充分利用有限的资源，使自己和主神空间得到了成长，剧情推理也比较合理。      \t    到了第二个世界，水准就大降了，变成了无脑无敌流，主角和毒岛冴子两个人进入三国小位面——世界只有一个郡的大小。然后，基本上就是两个人依靠武力进行平推。难度基本等于0，最后主神空间直接把这个世界给吞了，获得大量的位面本源。主角就把原来的学园默示录里的人全面带到主神空间里了，然后推了高城百合子、高城沙耶、宫本贵理子，一下子变成了种马流。这个是我的毒点。      \t    第三个世界就变成带一堆人进去了，我直接就弃书没看了。      \t    -----------------------------------------      \t    总的来说      \t    1、剧情方面：第一个世界干粮，后面最多干草，金手指太大，爽点不明。      \t    个人觉得无限流的看点是主角通过努力，度过一个个难关，获得提升。主神流的看点是主角通过管理契约者来经营、壮大主神空间。这本书两者都不太靠，比较类似文抄公的主神崛起，依靠主角自身来提升主神空间，可惜没有文抄公写的那么有逼格，而且文抄公的主角很努力的去搞风搞雨，通过搅乱原剧情来获取世界原力。这本书给我的感觉是无脑平推，毫无逼格。总之，这书的爽点是什么，我没有感觉出来。      \t    2、文笔方面：行文还是比较流畅的，没什么问题。但是，也没能描写出紧张刺激的气氛来，过于平淡，缺乏激情。      \t    总评：干草    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 50\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 50&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "和解的趋势",
      "AuthorUID": "557832",
      "CreateTime": "2017-04-02T22:13:00",
      "LastWriteTime": "2017-04-02T22:13:00"
    }
  ],
  "超神主播系统": [
    {
      "Content": " \n\n，典型都市小白zhuangbility系统文，干草带毒，纯小白读者可提至干草+~干粮-主角重生平行空间同名超级富二代身上，同时得到全能直播系统，除开啥都能兑换外，系统规定每天必须散财XXX万，不散财就清空粉丝值和声望值，然后，可预见的，就是技能加身直播大肆吸粉，同时作为神豪被主播仰望，美女环绕，财富惊人。\r\n为什么我要说纯小白可以提升评价呢，主要是因为这梗是老梗、爽点是老套毫无疑问，但是行文还算流畅，就词句来说木有太大毒点，情节尚算紧凑，就小白们而言是可读的、可放松消耗时间的一本书，不用在意书里有什么隐藏伏笔或是耗费脑力的设定/描述。直接看，看着爽，爽完无需思考，算是典型小白类文。\r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "白子厚",
      "AuthorUID": "454547",
      "CreateTime": "2017-04-03T16:17:00",
      "LastWriteTime": "2017-04-03T16:17:00"
    }
  ],
  "朕乃玉皇大帝": [
    {
      "Content": "\r\n\r\n  \t      \t此书的简介上来就是“我就是那个被猴子打过的玉皇大帝”。西游记中玉帝何时被猴子打过了？原来是玉帝看了86版西游记、宝莲灯等电视剧，正在不爽，突然不知为何穿越到一个常见的“人族、妖族等等并立，大聚居、小杂居，时有争斗”的修仙位面。经过一番路遇大小姐、路见不平斩妖除魔之后，玉帝认为他应该管理这个世界，将其运行方式、种族伦理弄成西游位面的样子。一般“玉帝”这种级别要改造一个世界，大多是神念一扫、神光一刷，挥手移山填海之类的，而主角却是打算把妖王、鬼王之类召集起来谈判或武力降服，建立一个联合议会，实现世界和平。这个过程需要一个地方一个地方的走着去，于是主角玉帝就此玩起了开GM号打怪收小弟的RPG。      \t实力方面是无敌流，玉帝的修为虽然打怪碾压，但是行事方式、气度配不上“玉帝”这个名头，反而像是常见套路穿越中的大罗金仙、法神之类。例如，身为玉帝，穿越后修为也还挺高的，作者居然为了喜剧效果让玉帝跟一个鱼肉百姓的垃圾妖怪平等对话、磨叽半天，等其抓人质才杀之。另外有“对恶人的量刑不能过重”、“仙家不能随便插手凡人的事情”于是不主动救人做善事这种设定，对部分读者可能是毒点。      \t行文大体通顺，文笔较凑合。人物对话颇多搞怪风格。      \t总评：设定失当的仙侠RPG文，干草。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 50\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 50&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-04-02T14:18:00",
      "LastWriteTime": "2017-04-02T14:18:00"
    },
    {
      "Content": "\r\n\r\n  \t萌新很久没刷榜了，这次试试来个三连发      \t1、大唐剑歌行      \t土著双主角武侠玄幻文（？），背景是大唐初期的西域背景，一个主角剑法高、一个主角力气大。刚开始的杀狼群、斗狂刀几章，箭手和刀客的配合，一招一式比较精彩，写出了大漠的苍凉感和传统武侠小说里打斗画面的风采。      \t从第32章天师府的人出现开始，全书风格出现剧烈变化，从传统的武侠文迅速变成了修仙玄幻文，五雷大法、追魂术、开启神识、飞舟晶石等等仙侠体系纷纷登场，男一号加入灵剑宫以后开启昆仑副本后探古城、斗恶鬼、进圣墓、观妖王等等剧情已经昭示了本书纯粹就是修仙文了，直到最近几章更是开始了俗套的灵根测试，看来作者也觉得武侠不如仙侠卖座阿。      \t看点：第一卷文笔尚可，拳脚、刀剑打斗场面还是不错，一路砍杀过来也有一定的可读性。      \t毒点：纯架空的大唐历史，没有突出任何大唐的历史特点，进入修仙模式以后人物表现越来越龙傲天、越来越小白化，开始了俗套的修真文世界；另外一个男主在第二卷开始甚至不见了踪影。      \t评价:干草带毒，武侠部分不错，开始修仙后流为俗套，没有让人可读的欲望。      \t2、      \t看简介和开头呢，应该是一个欢乐向的逗比文，或者说是史上混乱类的乱炖文，其实不然阿。本文大体上说的是本位面的玉皇大帝穿越到了一个人、妖、神、魔、鬼五族和谐共存的异世大陆，这五族由于很多年前签订的和平条约开始松动，大陆出现了很多反动的逆流影响了五族的和平发展，穿越过来的玉帝就开始了救世或者说恢复世界和平的冒险之旅。      \t这个玉帝不像书名和简介那样以无敌碾压之资来君临异界，更多的是像一个居委会大妈一样带着自己的宠物黑龙和新泡到的异界女友，絮絮叨叨、磨磨唧唧的和其他种族摆事实、讲道理，除了刚开始英雄救美干掉乌鸦精以外还没有出过手，他主要的事情也就是和妖族大圣们喝喝茶、讲讲数、帮着渡个天劫啥的，全书没有沙发果断、没有阴谋诡计，也就是一个富贵多金的中年大叔一天到晚提着个鸟笼满世界瞎逛的故事。      \t看点：文笔一般，整体文风比较悠闲轻松，偶尔有点抖机灵的幽默风格。      \t毒点：很平淡的一杯白开水，行文没啥起伏和伏笔，也没有多少矛盾冲突带来的爽点。      \t总体评价：干草，轻松悠闲的玉帝异界之旅，平淡的故事、贫乏的想象力，让人很容易忘却的主角和配角。      \t3、重燃1990      \t都市重生流，主角回到1990年自己八岁的时候开始重生后的职业规划：当兵、当特种兵。订立了职业规划后，才八岁的主角就开始了练习俯卧撑、随父练拳、学习土枪打猎等等准备工作，其间穿插着捕鱼、牛羊买卖、校园生活、重遇梦中情人、开商铺卖衣服、准备获得第一桶金等等都市重生流必备的桥段。      \t就在读者们以为主角将继续商界打拼，即将开始来一桶金的时候，作者终于不忘主角重生后的初心，在第96章让18岁的主角以军校学生的身份参军入伍，开始了主角兵王之路副本，最新的106章开始下连队的时候主角被退回军校学习，即将进入全书的第一个煽情小高潮。      \t看点：文笔一般，重生回8岁到18岁的乡村生活和新兵连的细节描写得没有太大的违和感。三观很正，字里行间充满着一种希望和向上的力量。      \t毒点：前六七十章主角的家里比较穷，有些虐主；因为作者笔力和文字掌控的火候问题，有些本来可以高潮或者煽情的部分没有达到应有的效果（比如第40章主角买糖给妹妹吃那场戏、比如106章新兵练枪那场戏等等）      \t评价:干草+。三观颇正的都市+军旅重生文，行文流畅，可惜爽点刻画得不是很足   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "己未癸酉",
      "AuthorUID": "888741",
      "CreateTime": "2017-04-04T00:25:00",
      "LastWriteTime": "2017-04-04T00:25:00"
    }
  ],
  "魔女氪金指南": [
    {
      "Content": " 稍微刷了下 这本，可能看的章数不太够，也就十来章。  感觉大约大概大致上有干粮水平吧。  主要开头这桥段这设定太像 放开那个女巫了，那边烧女巫这边就烧魔女，还都穿成皇子，用暗中掉包的方法救人。  魔女这本背景设定偏东方化，但是又出来个宗教神权，主角金手指来得比较大，带了个fgo游戏过来能抽卡然后神女附身。有一点看得比较别扭的是抽卡出来赵云黄忠之类的神将都娘化了，唉娘化无处不在简直精神污染，这个世界上还有不能娘化的东西存在吗？  后来的剧情发展就跟女巫不一样了，基本上没有什么种田攀科技的元素吧，反而宅向内容比较多，主角这人生规划，基本也就靠着fgo游戏的金手指活着了。  总体上虽然能看下去，但与女巫对比还是有一定的差距吧。   ──  喵了个咪   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-04-03T07:32:00",
      "LastWriteTime": "2017-04-03T07:32:00"
    },
    {
      "Content": "\r\n\r\n，干粮混毒。。。。个人觉得这毒对我来说算鹤顶红了。。。开头和放开那个女巫差不多，都是王子，都被扔到边远小城，城里原来的负责军事的长官和主角不对付，都偷梁换柱了一个魔女回家，后面就不一样了，这本主要依靠的游戏系统，以争夺魔女九大冠位为最终目标，并且看样子可能以后会有到其他世界的内容。\r\n然后来说说这个毒的问题。。。\r\n背景描述是类似于三国的程度，然而同时又加入了女神、教廷、主教，这种东西合璧一度让我感觉难受。。。\r\n然后是描述用词上。。。。让我有种主角过度自恋的感觉。。。并且好像有某种街边文学混杂其中。。。。举例：“想不到这天底下居然有如此丰腴迷人，倾国倾城的绝代美妇！”冷清秋痴痴的自言自语道，此时的王宝宝一手捂着自己波涛汹涌的胸口，另一只手则勉力支撑在车架之上，用柔情似水却又哀婉可人的眼神看着冷清秋。她的身材丰满却不肥胖，让人恨不得将她抱在怀中，仔仔细细的感受那游离于每一处美肉之间的份愉悦肉感，摇曳之间无一处不透露着风情，仅仅是一个捂住胸口的表情便让人情不自禁的想要冲上去关心她，将她捧在掌心之中呵护。 “这个女人我要了！”冷清秋在心中用300的肯定语句说道。\r\n还有就是娘化的问题。。。。赵云又一次被娘化了。。。应该还有更多的娘化角色。。。\r\n对于宅向来说可能还是能啃下的干粮，对我来说就是混了剧毒。。。受不住。。。。\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "白子厚",
      "AuthorUID": "454547",
      "CreateTime": "2017-04-03T20:15:00",
      "LastWriteTime": "2017-04-03T20:15:00"
    }
  ],
  "我是全能大明星": [
    {
      "Content": " \n\n\r\n用“龟息术”游泳。\r\n　　使“凌波微步”踢球。\r\n　　“八步赶蝉”助我成就百米飞人。\r\n　　屌丝“莫白”获得系统，来到位面世界。\r\n　　篮球，足球，游泳，击剑，厨艺，书法，音乐，钢琴，绘画……我无所不能。\r\n　　不过，其实“莫白”想说，我本来只是想抄抄书，唱唱歌就行了。\r\n　　一不小心，竟然成为了全能大明星。\r\n\r\n评价：毒草。金手指太强大碾压剧情。\r\n\r\n\r\n&nbsp; &nbsp; 又见全能设定，但是现在写全能流有点不合适吧，这个设定最火的那段时间已经过去了，而且这本书还是文化娱乐加体育这种全能，光看简介就觉得不想看了。\r\n\r\n&nbsp; &nbsp;进入正文，主角一心想当明星，可是天赋一般，自己也不努力，只好玩着游戏做自己的明星梦，当然作者满足了主角的YY，让主角穿越时空到平行世界装逼去了。这个世界，还真符合这类抄抄抄世界的设定，必然是经济和地球差不多，文娱事业必然要落伍许多年的，\r\n然后主角就在小白横行的网站上开始连载三侠五义这样的半白文青小说。本来看网文作者写这种主角写网文多么厉害，成绩多好就很尴尬，更尴尬的是这么一篇小白文里，主角还靠抄一篇读者都不怎么看过的武侠小说拿新书榜第一，这段情节真不知道到底是给谁看的。\r\n\r\n&nbsp; &nbsp; 再说主角这边网站抄书，那边流水账一样抄歌，虽然是网络歌曲，但是看主角那个抄也真觉得不是自己的就不会心疼啊，也是，金手指那么强大，口水歌算什么，后面参加选秀，经典歌曲也是随便抛，主角就是歌曲批发商，读者们也就看个热闹，这类抄抄抄情节多了，想让人看的爽也是需要一定文笔的，显然本书没有啊。\r\n\r\n\r\n&nbsp; &nbsp; 总的来说，作为一篇小白文，本书虽然语句通顺，情节流畅，但金手指的过分强大已经完全碾压剧情了 ，让人对后续情节产生不了期待感，这是个很大的问题，而且爽点很一般，比较失败。&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 80\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 80&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-04-02T16:49:00",
      "LastWriteTime": "2017-04-02T16:49:00"
    }
  ],
  "罪域的骨终为王": [
    {
      "Content": " \n\n\r\n简介：穿越异界，罗森却变成了一具骷髅，更神秘的是还带了个系统。\r\n　　请停一下朋友，剑魂是什么意思，这骨头架子好像剑术超凡，很真实！\r\n　　“罗森，组织上已经决定了，由你来当剑圣。”\r\n　　“......我是不是该念两句诗？”\r\n　　罗森看着系统发布的任务，说不出话。\r\n　　“身为一具骷髅，却要我拯救世界，怕不是活在梦里，这火传不了！”\r\n　　本书又名骷髅剑圣异界纵横我真是骨傲天骷髅王也要搞事情李奥瑞克的传火之旅亚楠剑游记\r\n试读进度：46章\r\n\r\n东幻套路下的西幻，嗯，就是这样。\r\n主角穿越骷髅，因为没有肉身的关系，情感淡薄，所以一开场就杀伐果断，嗯，没啥毛病，还能接受。\r\n带着个系统，身兼剑骨头，一开始我以为是无敌流的路子，结果救了个妹子之后系统颁布任务，主角改头换面跑去保护妹子了，我才发现这就是一本东方玄幻式的打怪升级套路文加装逼打脸，看到黑铁大高手的时候我那个尴尬呦，什么黑铁巅峰成名已久，几大黑铁巅峰高手之类的我就更尴尬了，拜托，黑铁一看就是弱鸡好不好，要吹一个人的时候好歹境界的称呼上你不能看着就是弱鸡啊！这一看就露馅了还怎么装逼！\r\n然后一帮人出城做任务，路上的看不起啊之类的，明明显露了几手，总有这样那样的因素，反正大家都看不起猪脚，这种明显装逼打脸的套路，我也是醉了。\r\n当然，总体的剧情上，虽然不算多出彩，但还能看，除了这种明显的升级套路模式与装逼打脸的描写以外，其他的毒点是没了。\r\n个人评价：干粮，如果不在意套路升级及装逼打脸的话&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "时断流",
      "AuthorUID": "484210",
      "CreateTime": "2017-04-02T11:53:00",
      "LastWriteTime": "2017-04-02T11:53:00"
    },
    {
      "Content": "\r\n\r\n  \t干粮  \t还是套路文，不过是稍微加入了一点新的元素。      \t像什么中的骨头身份，传火黑魂里面的灰烬身份，然后又被称作亡灵，再加上WAR里面的灰骑士。FATE里面的逆转因果之枪（竟然是龙套的技能），北欧神话里面冬狼，玄幻小说里面常见的兽潮，西幻中的要塞，网游的系统流。展现实力时候的龙套此起彼伏的「这不可能！」「都是假的」，继先抑后扬扬之后的「没想到……」「真牛！」……总之是对我来说有着一大堆既视感的东西，所以我没法再继续看下去了，不过文笔比一般的小白文好一点。      \t主角是个耍剑的骨头，身上有个系统，系统的货币是灵魂（杀怪才能获得），行为方式是跟着系统发布的任务走，简而言之就是奉旨装逼，你懂的。      \t前期衣着是一堆破烂衣服，和一把烂剑，后来为了死灵掩饰身份，用死人身上的铠甲凑合起来将自己包成了杂牌洋葱骑士，中途刷了个副本加了一把大剑，装了个大逼……（我他妈的竟然被毒到只有这点复述故事的能力了，真是对不起……）      \t这里衣着的逼格我给个中上分，至于主角的措辞，逼格曾经有过，但是因为一些狗血烂大街的情节（什么和反派抢买东西啊，和低级角色撕逼啊……讲道理，这么强遇见了那些小反派就当个哑巴一路突突突，多有逼格啊，少数时候，说出来几句话，再渲染一下，不就是另一个骨傲天了吗？）      \t不过还是能看的。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 30\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 30&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "守望先驱",
      "AuthorUID": "876953",
      "CreateTime": "2017-04-02T17:16:00",
      "LastWriteTime": "2017-04-02T17:16:00"
    },
    {
      "Content": "   \t最域的骨终为王      \t           这个名字这么骨傲天，一看封面，居然是A大，作者名字秦川德利奇.不用说了，肯定是满嘴大秦话的猛男.点进去一看果然，穿越了骷髅，还自带基础剑法MAX，怕不是骷髅剑圣. 自带所有剑术，一看就是灰烬那种那把传火大剑就能cos薪王，那把法兰就能尬舞的猛男。第一章就遇到几个追杀妹子的杂兵，三刀两件切了，一个才给2，3点魂，玛德，果然垃圾      \t        比较传统的RPG剧情，但是主角的对应很有新意      \t      PS:居然还带有琥珀剧情结束之后百年的背景，估计只是借用部分      \t          目前进度第31章，黑魂粉的粮草啊      \t    然而，作者强行操作剧情，让主角低调，减一分    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 35\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 35&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "全弹发射",
      "AuthorUID": "444907",
      "CreateTime": "2017-04-03T11:04:00",
      "LastWriteTime": "2017-04-03T11:04:00"
    },
    {
      "Content": "\r\n\r\n老衲要还俗\r\n简介：东北偏远山区的一指山上有一座小庙，名叫一指庙。庙宇不大，却神奇无比。\r\n　　庙中有米，十里飘香。\r\n　　庙中有水，甘甜无比，胜过琼浆。\r\n　　庙中有佛，心诚必灵。\r\n　　庙不大，却应有尽有；庙不大，香火之旺盛，却远超所有寺院；庙不大，却引来中外无数土豪熬夜排队……\r\n　　庙中有个光头阳光帅和尚，天天嚷嚷着：我要还俗，找个不算漂亮的妹子，生个胖小子，安安稳稳的过日子！\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：被老和尚一指禅师抚养长大的方正，在禅师去世后，接下了主持一指庙的艰巨任务。金手指是佛祖系统，抽奖和完成任务，获得了天眼，大力金刚掌，月白僧衣等神奇能力及物品。收服银狼，种植晶米，不断救人，治疗得了绝症的儿童，点化杀人犯。。。\r\n套路化的系统文，要说有点新意也就是对佛教的各种宣讲和解读。晶米，泉水的神奇功效，系统的各种不靠谱，都有明显的跟风美食供应商痕迹。文笔一般，大段大段水文，简单的事情剥开来，绕得无比复杂。配角龙套对主角各种神奇之处，脑补的无微不至，总是能及时领悟并加以宣扬，真是作者的贴心小棉袄。总体而言，中平之作，书荒能看。\r\n评分：有些拖沓的干粮－\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n猛鬼相亲游戏\r\n简介：【2017灵异频道首本相亲题材智斗文】\r\n　　吔？厕所外面怎么变成相亲舞台了？！\r\n　　这穿越究竟出了什么问题？\r\n　　地府版非诚勿扰是什么鬼？\r\n　　猛鬼相亲对对碰又是什么鬼？\r\n　　不是，我确实单身没有错，但你们也不能强迫我这种大帅逼参加死亡任务配冥婚啊喂！\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：单身职男加班狗简皓被选入黄泉路孟婆浓汤姻缘对对碰，也就是猛鬼相亲的综艺节目。相亲的女嘉宾饱含恶意要各种玩死男嘉宾以获得能力提升，主角随时面临着死亡威胁，成为鬼众的娱乐玩物。凭借职场阅历和才智，主角冷静分析，大胆尝试，逐步化解危局，寻求脱出之路。。。\r\n惊悚诡异的灵异世界无限流。一开局，主角毫无超能力，要走斗智路线来求生，后面揭开的原生能力和天赋，主角也是奇差无比。分析，逻辑推理，谈判对话技巧等才是主角的根本立足点。文笔还可以，几个配角男嘉宾和猛鬼女嘉宾的性格描写也有些出彩之处，故事情节有些看点。\r\n评分：灵异粮草－\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n\r\n简介：穿越异界，罗森却变成了一具骷髅，更神秘的是还带了个系统。\r\n　　请停一下朋友，剑魂是什么意思，这骨头架子好像剑术超凡，很真实！\r\n　　“罗森，组织上已经决定了，由你来当剑圣。”\r\n　　“......我是不是该念两句诗？”\r\n　　罗森看着系统发布的任务，说不出话。\r\n　　“身为一具骷髅，却要我拯救世界，怕不是活在梦里，这火传不了！”\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：现代人罗森穿越成了奇幻世界的骷髅，具有特殊能力和高超武技，杀敌和完成任务来获得灵魂点，以维系存在并提升自我。一开场就救了领主女儿格兰蒂亚，后面又卷入一场大阴谋，一边做任务一边破局。\r\n作者应该是肺炎的忠实粉丝，模仿琥珀之剑的痕迹非常严重。大量的仿写琥珀世界设定，人物面板数据流，领主－王国的政治架构，魔狼，魔潮将至，秩序VS混乱等等。琥珀人物也乱入到背景传说之中。然而，从文笔，人物刻画，情节构思到主旨，明显作者心有余而力不足，无法展现琥珀之剑里面那些波澜壮阔，激动人心的东西，画虎不成反类犬。\r\n评分：模仿琥珀的干粮－，书荒可看。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 50\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 50&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-04-06T10:51:00",
      "LastWriteTime": "2017-04-06T10:51:00"
    }
  ],
  "开着重卡去盗宝": [
    {
      "Content": "   \t        \t  倒叙开场。主角来自小康家庭，高三时家中的旧卡车被雷劈以后具有了上天入地、穿梭时空的神通，还有了灵智，认主角做爹，主角开着卡车“洗劫”了瑞士银行——拉走了“一吨黄金”。你这是假的洗劫还是假的瑞士银行？随后主角把神车丢在家里去外地上了四年大学，成了都市文常见的死大学生主角：高不成低不就，干外卖员被老板炒掉，于是想起家里还有个神车，遂回家重拾开车穿越盗宝的行当。      \t  第一趟从异界拐了一头神猪和一个构装傀儡。行动中主角的神车有所损坏，但只要加油就能自动修复，为了拖节奏，设定主角不敢把偷来的一吨金条变现，需要另想办法搞钱。回家后杀猪吃肉，发现猪肉不但好吃，还能让人力气大增（暂时性），于是又丢下盗宝这份很有前途的大业，开餐馆卖猪肉赚钱，植入美食文常见“一碗面几百块”桥段若干。修车后前往遮天开局时期，以宝物为代价将叶凡等人带回地球。所得的古灯等物只作为装饰、把玩之类用途，由于我没有看过遮天，不好评论此举是否浪费。填充一些与S…土豪、S…美女大小姐的互动打脸剧情后，前往斗破开局时期，半强迫地索取萧炎戒指，逼迫药老在餐馆为其用异火熬汤。萧炎、药老全无原作神韵，就是供主角欺负的NPC。      \t看到三十章不打算继续了。主角多吃多占、到处夺人气运，又不善加利用，眼界格局太低。      \t  总评：神仙的天晶扁担位面都市文，干草-，个人毒草。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-04-02T23:46:00",
      "LastWriteTime": "2017-04-02T23:46:00"
    }
  ],
  "史上最强复制系统": [
    {
      "Content": "\r\n\r\n  \t ，毒草，半章败退。开头就槽点满满，主角穿越前高考全省第一全国第二……我知道湖南去年开始已经全用全国卷。但没听说过全国卷还有排名的。      \t 毕业后买丝袜用了五年时间从100万赚到一百亿美金，然后在莫名其妙的在公司上市第二天把股份都给未婚妻并解除婚约。你丫做空头么？关键是这么多字也没提到到底怎么穿越的……      \t回头再看穿越到平行宇宙，中国不叫中国了，叫华国，日本不叫日本了，叫吃屎国。主角家是个古武世家，家里只剩下他和大伯，大伯天天看爱情动作片，主角会撸……      \t作者说这书慢热，反正看到这里我就看不下去了。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "予感",
      "AuthorUID": "423965",
      "CreateTime": "2017-04-02T15:17:00",
      "LastWriteTime": "2017-04-02T15:17:00"
    },
    {
      "Content": " \n\n标准毒草\r\n穿越重生的主角，穿越前智商max，几年就白手起家赚到上百亿美金，公司一上市，第二天市值突破三千亿美金（看到这一句我就已经感觉吐血）然后神秘的主角跟未婚妻分手并把全部股份转给她，自己却飞机失事了（MDZZ）穿越之后的，是一个类现代世界，然后你以为主角是要混迹都市，流连花丛么？错了，主角家族可是传说中的古武世家呐。你以为是要写一个龙傲天流天才打遍天下无敌手么？错了，看简介主角还有一个超级变态的复制系统（鉴于我只看了第一章就吐血身亡了，我不敢说后面一定如何，但是这种超级金象腿也未免太过分了吧）好吧，我们来综合一下，这就是一个智商、情商双max（综合商场无敌手的绝对不会情商普通）主角穿越重生之后，家室又牛到没朋友，又开着金象腿（可以复制东西的系统）。这种小白文的模板我感觉十五年前的作者都不太敢这么干吧。另：主角叫独孤破，这么diao的名字简直让我又吐了一口老血\r\n总而言之，无下限的炒鸡小白文，看的人自己注意自己的san值啊 \r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zsxjqdh",
      "AuthorUID": "550538",
      "CreateTime": "2017-04-02T20:43:00",
      "LastWriteTime": "2017-04-02T20:43:00"
    }
  ]
}