{
  "Time": "2017-05-14T10:43:00",
  "庸人还真": [
    {
      "Content": " \n\n\r\n1.简介方面\r\n　　大抵是一个平庸但不庸俗的小人物莫名其妙得到了一场机缘，从一个苦苦挣扎求存的小人物，变成了一个快意人生、纵意逍遥，最终可望长生的超级牛人。\r\n这个故事很有趣，因为主角就是个有趣的人。\r\n从简介看很平常的一本书，因为网文主角基本都是这么一个套路，如果不是最后一句，我想我是要弃书的，所以简介应该改改，起码要吸引读者有翻开书的欲望吧\r\n2.内容\r\n第一章 名字取的不错，看了内容，说的是主角说准了算命的美女大姨妈和感情问题，最后说自己骗人，很点题，断文也断的不错，有看第二章的欲望\r\n第二章 章节名点明了主角的性格，“劫富济贫”，不管这是不是真的，至少让我对主角有了那么点认同感，而且对妹子是点到为止，对暴发户是坑你没商量，很不错\r\n第三章有个问题，就是护士阿雪和前面的叫雪儿的妹子很容易让人弄混，改一下名字最好\r\n黄金三章在这部小说体现的不错，能吸引我的读书欲望&nbsp;&nbsp;我给粮草+\r\n后面的章节就是欢乐向和修炼的结合，\r\n3.评价 总的来看，该作者很老到，应该是老作者了\r\n本书评价我给粮草+\r\n\r\n\r\n信仰诸天\r\n1.简介方面 \r\n　　 凡人世界，他是韩跑跑手中一具诡异的傀儡；我欲封天中，他是孟浩又敬又怕的师叔；仙逆世界，他是与王林把酒言欢的生死之交；盘龙世界，他是挽狂澜于既倒的光明教皇；遮天世界，他是狠人女帝不愿成仙只为在红尘中等他归来的哥哥......\r\n　　穿越诸天位面，吸收信仰，点燃神火，凝聚神格，托举神国，成为诸天中那永恒的剑之君主！\r\n简介老套，但是把内容好好的介绍出来了，好的方面是提前把读者分类，爱看的自然会看下去，不喜欢的自然离开。\r\n2.开始啃书了\r\n第一章看完，知道了主角为宗门报仇，杀了少城主和师妹，问题是元凶是城主吧，不去找主谋带胶布？而且是少城主杀就杀了，师妹是被骗，最多是不知情者，这个情节不喜欢\r\n第二章看了，知道师妹是师父的女儿，看样子师父对主角还不错，杀了他女儿真的问心无愧么？\r\n第三章逃出虎穴又入狼窝，被炼成傀儡了，如果不是主角光环的话。。。。这么虐主的文，我觉得又要赶走一批读者了\r\n跳到第十二章，10章内容之后终于解决了第一个麻烦，获得自由，不过主角那“迷人的笑容”让我被毒到了\r\n第十四章 “合该我林夕有此机缘获得这件宝贝”这句毒到了我。。。。\r\n后面就是修炼，遇到轮回者什么的，跳着看到20章终于弃书了，这书对我是毒草，给的评价是毒草\r\n3.评价&nbsp;&nbsp;作者之前完本了一本书，不知道成绩如何，这本书不是我的菜，我不看好他的成绩。。\r\n\r\n我杀了法爷\r\n1.简介\r\n　　\r\n　　林雷看着空荡荡的盘子\r\n　　“我的饭呢！”\r\n　　“殿下，他们不让我给您做饭。”\r\n　　“瞎扯。”\r\n　　“真的，刚才那些法师又把我的菜刀抢去做飞剑了！”\r\n　　——精灵王子的修真日常，欢乐逗比向 \r\n简介很简单，也很明晰，欢乐逗比我的菜，有翻书的欲望\r\n2.啃书开始\r\n第一章有个毒点，就是中文名字的精灵王子，对我来说不是问题，改国名为“华夏”，听故事修真，果然智商5的逗比很可爱。\r\n第二章 迷上修真的逗比电脑，咳咳，法杖碎片也很可爱，我一直认为那啥人工智能都设定成女性是个好创意\r\n第三章 可爱的可以骗咳咳哄的小萝莉太赞了。。。。\r\n怎么说呢，这书正好是我的菜，但是太幼了，给个粮草\r\n3.本书评价 \r\n欢乐向小说，设定不严谨，不过作者编情节应该是用心了\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "不垂死老头",
      "AuthorUID": "706943",
      "CreateTime": "2017-05-14T11:13:00",
      "LastWriteTime": "2017-05-14T11:13:00"
    },
    {
      "Content": "\r\n\r\n 开局就是许大师调教……不对，教导黑丝，可惜本书不是系统，接着就是小小的坑一把暴发户，很讨喜。主角也是逗比装逼流，精神病人欢乐多。 然后娓娓道来，精神病院有仙人，传道许大师，对的，这书给人一种闷骚的感觉，我就是要装逼，还要装的自然到位。然后王大队长变成了不明真相的吃瓜群众，常大队长就不幸扮演了那个被boss秒杀的杂兵，很舒服，没有刻意的打脸，出场人物也刚刚好。并在慢慢的讲解了修行界的脉络，感觉师门来头不小。 本书有种灵性，或者有点仙味，不再是黑社会体系了，好评。 评价：粮草+ PS:若保持，仙草可期  ── 来自龙的天空 Android 客户端 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "愿云远",
      "AuthorUID": "739282",
      "CreateTime": "2017-05-14T12:09:00",
      "LastWriteTime": "2017-05-14T12:09:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t进度：前10章      \t评价：干草～粮草＋      \t差距这么大的评价在于只看了前10章，然后暂时没兴趣继续往下看。      \t优点：文笔好，不白，讲故事的节奏也把握的很好，整体情节推动虽然慢，但是具体到每章，多少都会有点事吸引你的注意力。      \t但是，作者虽然有写一个好故事的能力，可就前10章而言，故事并不精彩。一开始，忽悠俩妹子然后再反转，情节设计的很好，但是就忽悠本身，不精彩，感觉不是主角会忽悠而是俩妹子太白。。。其后，精神病院的一个老疯子是修道高人，然后，主角又有缘碰到且被传功，这个安排怎么看怎么觉得生硬。      \t总结就是，作者写的能力很强，但如果故事不精彩，写的能力再强整体也就那么回事。我只看了个开头，且该书情节整体推进较慢，所以最终能达到什么程度不好说。不过有文笔撑着，下限至少是个干草。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "捣浆糊",
      "AuthorUID": "871911",
      "CreateTime": "2017-05-15T13:07:00",
      "LastWriteTime": "2017-05-15T13:07:00"
    }
  ],
  "信仰诸天": [
    {
      "Content": " \n\n庸人还真\r\n1.简介方面\r\n　　大抵是一个平庸但不庸俗的小人物莫名其妙得到了一场机缘，从一个苦苦挣扎求存的小人物，变成了一个快意人生、纵意逍遥，最终可望长生的超级牛人。\r\n这个故事很有趣，因为主角就是个有趣的人。\r\n从简介看很平常的一本书，因为网文主角基本都是这么一个套路，如果不是最后一句，我想我是要弃书的，所以简介应该改改，起码要吸引读者有翻开书的欲望吧\r\n2.内容\r\n第一章 名字取的不错，看了内容，说的是主角说准了算命的美女大姨妈和感情问题，最后说自己骗人，很点题，断文也断的不错，有看第二章的欲望\r\n第二章 章节名点明了主角的性格，“劫富济贫”，不管这是不是真的，至少让我对主角有了那么点认同感，而且对妹子是点到为止，对暴发户是坑你没商量，很不错\r\n第三章有个问题，就是护士阿雪和前面的叫雪儿的妹子很容易让人弄混，改一下名字最好\r\n黄金三章在这部小说体现的不错，能吸引我的读书欲望&nbsp;&nbsp;我给粮草+\r\n后面的章节就是欢乐向和修炼的结合，\r\n3.评价 总的来看，该作者很老到，应该是老作者了\r\n本书评价我给粮草+\r\n\r\n\r\n\r\n1.简介方面 \r\n　　 凡人世界，他是韩跑跑手中一具诡异的傀儡；我欲封天中，他是孟浩又敬又怕的师叔；仙逆世界，他是与王林把酒言欢的生死之交；盘龙世界，他是挽狂澜于既倒的光明教皇；遮天世界，他是狠人女帝不愿成仙只为在红尘中等他归来的哥哥......\r\n　　穿越诸天位面，吸收信仰，点燃神火，凝聚神格，托举神国，成为诸天中那永恒的剑之君主！\r\n简介老套，但是把内容好好的介绍出来了，好的方面是提前把读者分类，爱看的自然会看下去，不喜欢的自然离开。\r\n2.开始啃书了\r\n第一章看完，知道了主角为宗门报仇，杀了少城主和师妹，问题是元凶是城主吧，不去找主谋带胶布？而且是少城主杀就杀了，师妹是被骗，最多是不知情者，这个情节不喜欢\r\n第二章看了，知道师妹是师父的女儿，看样子师父对主角还不错，杀了他女儿真的问心无愧么？\r\n第三章逃出虎穴又入狼窝，被炼成傀儡了，如果不是主角光环的话。。。。这么虐主的文，我觉得又要赶走一批读者了\r\n跳到第十二章，10章内容之后终于解决了第一个麻烦，获得自由，不过主角那“迷人的笑容”让我被毒到了\r\n第十四章 “合该我林夕有此机缘获得这件宝贝”这句毒到了我。。。。\r\n后面就是修炼，遇到轮回者什么的，跳着看到20章终于弃书了，这书对我是毒草，给的评价是毒草\r\n3.评价&nbsp;&nbsp;作者之前完本了一本书，不知道成绩如何，这本书不是我的菜，我不看好他的成绩。。\r\n\r\n我杀了法爷\r\n1.简介\r\n　　\r\n　　林雷看着空荡荡的盘子\r\n　　“我的饭呢！”\r\n　　“殿下，他们不让我给您做饭。”\r\n　　“瞎扯。”\r\n　　“真的，刚才那些法师又把我的菜刀抢去做飞剑了！”\r\n　　——精灵王子的修真日常，欢乐逗比向 \r\n简介很简单，也很明晰，欢乐逗比我的菜，有翻书的欲望\r\n2.啃书开始\r\n第一章有个毒点，就是中文名字的精灵王子，对我来说不是问题，改国名为“华夏”，听故事修真，果然智商5的逗比很可爱。\r\n第二章 迷上修真的逗比电脑，咳咳，法杖碎片也很可爱，我一直认为那啥人工智能都设定成女性是个好创意\r\n第三章 可爱的可以骗咳咳哄的小萝莉太赞了。。。。\r\n怎么说呢，这书正好是我的菜，但是太幼了，给个粮草\r\n3.本书评价 \r\n欢乐向小说，设定不严谨，不过作者编情节应该是用心了\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "不垂死老头",
      "AuthorUID": "706943",
      "CreateTime": "2017-05-14T11:13:00",
      "LastWriteTime": "2017-05-14T11:13:00"
    },
    {
      "Content": "\r\n\r\n美食旅行家\r\n阅读进度：22章\r\n评价：毒草\r\n意淫，满篇的都是意淫。作者大概是想写出平淡清新的风格，美食旅行题材也很适合这个风格，但显然作者没这个能力。\r\n开篇主角得到系统，系统无偿提供金钱给主角去旅行，然后主角完成任务还有奖励，这样的金手指实在让人无言以对，我不说合理性什么的，但这样的金手指屌丝（我真心不想用这个词，因为嘲讽味太重）意淫的味道太重了。\r\n然后主角辞职，大手大脚购物，一副小人得志的嘴脸，这个真心不是我在黑，原文中描述主角大手大脚给自己换形象的文字真心是处处都是小人得志的味道。再然后主角和富二代女友分手，虽然作者极力想要描述一个不想吃软饭想要自强的主角，为此还搞出来一些很操蛋的细节，我想问的是，你丫真那么有骨气得到金手指之前怎么不硬气？唯唯诺诺的，一副软骨头的模样，还说自己深情。一得到金手指后就一副咱们不合适你根本没法沟通我不吃软饭的样子，更尴尬的是刚刚分手转头就和路人妹子玩起了暧昧，路人还一副啊啊啊主角好帅的嘴脸，作者写文的时候不觉得尴尬吗？\r\n咱们不说这些尴尬的情节，美食旅行文的重点还是旅行和美食的部分，前面我忍一忍不是不可以。但摆脱作者你拿出一点诚意来好吗，没有去过意大利，你抄百科我都能忍受，但作者除了各种水各种吹外再没其他了。从机场自动贩卖机的咖啡吹到矿泉水再吹酒店，再吹快餐，再吹路边店。没有描写出意大利有什么值得去看的地方，反而各种水，还用直播水……\r\n给我的感觉只有两个，第一，主角就是土鳖不能再土鳖的土鳖，第二，作者小清新癌中毒不可救药的那种。\r\n把女友那部分删除，系统金手指不要了，改成主角中了彩票然后出去旅行，抄百科写景点，这样的文我都能给你个干草。\r\n一句话评价：三观不正屌丝意淫的毒草。\r\n\r\n我是吕岳\r\n阅读进度：21章\r\n评价：毒草\r\n洪荒文，二设很多，偏离洪荒和封神设定严重。主角吕岳，封神里两度找姜尚麻烦最后被干掉的悲催家伙。主角穿越者，作者不想写洪荒老套路，没有乱七八糟的刷功德捡灵宝的情节，这一点是值得肯定的。但至于搞的那么苦大仇深吗？\r\n各种乱七八糟的黑历史，比如玄都和吕岳的狗血往事，再比如主角为人族背黑锅什么的。不知道作者是不是想写得厚重一点，但就阅读体验来说这种情节真心让人蛋疼。\r\n开局的时候主角已经蛮强了，一副牛逼哄哄的样子，在阐教面前装逼，然后爆黑历史，再之后被打成狗，再之后又尼玛是黑历史。节奏乱的一塌糊涂，文笔糟糕，主角口口声声的教训自己座下弟子心性问题，然而作者笔下的人物阐教也好，截教也罢，乃至人皇包括主角自己心性都是喂狗的。\r\n情节上从开篇就故弄玄虚，试图用插叙的方式来展开情节，但这玩意和倒叙第一人称之类的技巧在网文圈都不是一般人能够驾驭的。很显然，就成文来看作者没有足够的写作能力来驾驭，导致阅读体验一塌糊涂。\r\n诚然，无脑小白确实是套路无新意，但生硬的创新真心不如成熟的套路来的好，想要创新，不玩套路，重要的还是有自己的成熟的体系，而不是生硬的别扭的东西。而且作者的创新也没新到哪儿去。人物情节都很糟糕的话，还不如写小白套路，至少读者还能爽一把，不是吗？\r\n一句话评价：故弄玄虚的失败之作。\r\n\r\n变身去万界诸天\r\n阅读进度：21章\r\n评价：毒草\r\n看书名我以为这是本绅士小说，主角不断变身成妹子去不同的世界去冒险。然而我错了，对于绅士和非绅士而言变身是不一样的概念。\r\n主角金手指可以加载不同的人物卡片然后穿越到不同的世界，帮别人完成不同的心愿。额，就创意而言还是不错的。然而这是典型的作者能力不足结果让小说一塌糊涂的文。\r\n开篇几章，作者说幽默一点，然而我只看到了尴尬。第一个世界是笑傲江湖结果作者把原著内容都搞错了，这就尴尬了，加载王超模板教林平之形意拳，额，我不说设定的问题，但只感觉到了蜜汁尴尬。第二世界要在三国搞封神，好想法，但作者写的是什么啊，给主角BUG级金手指鸿钧模板也就罢了，不是说好了是为了帮人完成愿望才穿越的吗？怎么莫名其妙的出现了这样的人物。然后蜜汁意思流，没有情节，只有矫糅做作的文字，看的我一脸懵逼，这都是什么什么跟什么啊。\r\n水，彻彻底底的水，水的人一脸懵逼。\r\n还不如写直男主角每次穿越随机载入一个妹子模板，最好是二次元强力妹子那种。至少够绅士，也更贴合书名。\r\n作者最大的问题就是没故事没情节，这样的问题是致命。如果不是作为一个神农的节操，我根本无法想象自己能坚持二十章。从设定上看作者还是有想法的，但这些想法不能撑起一本书啊。\r\n一句话评价：严重缺乏写作基本功的自嗨之作。\r\n\r\n国产动画大冒险\r\n阅读进度：27章\r\n评价：干粮\r\n无限流，看完了第一个副本，三个和尚，感觉还是很不错的。暂时放书架上养着。\r\n虽然有些小毒点，比如金手指得来的方式，再比如校花对态度正常的主角另眼相看什么的，但不影响整体水准。\r\n目前来看主线应该是主角凭借金手指穿越不同的动漫世界获得力量，然后调查现实世界父母的事情。想必情节不会太松散，节奏也不会乱。希望后面不要有什么恶俗展开，比如现实世界几大家族，修真界几大境界什么的。文笔合格线以上，情节和人物虽然不算多出彩，但不损智商，整体节奏平稳，风格平淡有味。\r\n亮点在于创意，国产动漫有情怀加分本身就比较容易出彩，虽然受众可能会因此而受限。作者进行的二次设定和解读相对而言比较合理，不损伤原有故事的味道，也保证了趣味。一些小细节还是很不错的，比较幽默也不让人尴尬。很重要的一点是虽然副本是动漫世界，但没有宅属性，没有对着萝莉流哈喇子什么的，额，你非要说国产动漫的妹子萌不起来，我也没办法反对。\r\n书中人物智商在线，没有什么操蛋的展开，作者也没有矫情什么，刻意的去宣扬情怀啊，人物感情什么。整体来看太过出彩期待感不大，但绝对是在水准线之上的。\r\n目前来看，还是值得期待的一本书，所以养肥先。\r\n一句话评论：可以养肥待宰的少有的优质国产动漫文。\r\n\r\n美漫之二次元逞凶\r\n阅读进度：31章主角第一次出任务结束\r\n评价：干草带毒\r\n美漫同人文，貌似世界设定有些复杂，掺杂了漫画电影和电视剧的不同设定，不过这都不是事儿，设定能自圆其说就行。\r\n主角穿越者，金手指是完成任务然后从系统那里获得二次元能力，以厨师技能开局，有个朋友叫彼得帕克，开了个快餐车。额，怎么有种莫名熟悉的即视感，让我想想，在漫威世界做超级英雄的那些年貌似开局很像……\r\n略过这个，就小说本身来看，文笔干瘪，流水账一般的叙述方式实在让人提不起多少阅读的兴趣。另外主角金手指开的有点大，三十章不到已经白道鬼道副队长灵压外加海军六式震震果实以及三色霸气了，虽然作者强调这些技能现在都比较弱，主角会通过锻炼来强化，但说真的，主角的力量还是让人觉得来的太快，让人担心会不会崩了。\r\n打斗描写乏味，情节展开很想当然，我能吐槽主角想买个牧场缺钱然后就跳出来任务然后莫名其妙的插入一部寻宝电影然后主角没有实证的情况下就忽悠托尼一块去寻宝吗？\r\n宝藏拱手让人，托尼轻松被主角威胁，我想说的是作者不是一拍脑门就想出来的情节吗？\r\n第一个女主是神盾局特工女主角，然后隔了不到十章，主角表白了，表白了……然后一副我全知全能的样子在女主面前装逼，我已经不知道从哪儿吐槽了，如果这是影视作品的话，估计女主角到现在连十个镜头都没有。\r\n主角第一次出动做超级英雄的原因只有一个，那就是主角闲的蛋疼，一边说美漫世界危险，一边主角获得了能力就跑出去浪，实在是……\r\n阅读体验太糟糕，不带智商的话能算是干草，带了智商只能说毒点大把大把的。\r\n一句话评价：无亮点无智商有毒点的漫威同人。\r\n\r\n\r\n阅读进度：22章\r\n评价：小白干草，老白带毒\r\n无限流，不同的是副本选择是小白文，第一个世界貌似是大主宰，额，我没看过这书，因为提到了萧炎飞升才推测是大主宰。开篇是复仇，苦大仇深绿帽男杀了师妹和灭了自己宗门给自己戴了绿帽的二代，啧，套路啊套路。\r\n然后主角穿越，金手指不是系统，而是一件法宝，还有功法。金手指消耗的是信仰，相对来说还是比较合理的。\r\n第二个世界是凡人代入身份是韩立的傀儡，而且提到了世界意志的排斥。并且还有轮回者的存在。这些设定不算多有新意，但至少丰富了阅读性。\r\n行文流畅，套路文套路熟练，人物整体智商在线，没有无脑给主角开挂而强降配角智商。要说惊喜，额也没多少惊喜，作为商业套路文，这书无疑是合格的，对于老白来说吸引力可能不大，但养肥了还是可以量大管饱的。喜欢穿越网文无限流的童鞋可以说是粮草了。不过就设定来看，还是可能出现非网文副本的，毕竟提到了武器大师……\r\n一句话评价：不过不失的商业套路文，开宰要等量大管饱后。\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 2\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "逆砂",
      "AuthorUID": "539285",
      "CreateTime": "2017-05-16T19:42:00",
      "LastWriteTime": "2017-05-16T19:42:00"
    }
  ],
  "师父驾到": [
    {
      "Content": "   \t干草      \t  简介：神州浩瀚，万物皆灵。      \t  　　这个已经奠定了基本凡俗秩序的大陆上，有一天终于迎来了一位古怪的客人。      \t  　　他博学，他睿智，他无所不知。      \t  　　他小气，他护短，他无恶不作。      \t  　　很多人都无法对他做出准确的评价，只知道这位突然出现的男人有着将整个神州闹得天翻地覆的恐怖实力。      \t  　　鉴于此，叶空的徒弟们是这么说的：“我们郑重承诺，绝不首先使用叶空。”      \t  下面开始刷。      \t   主角进入了自己设计的游戏，是琥珀流，还是东方仙侠的琥珀流。于是主角变成了个鬼修，为了隐藏自己鬼修的身份，还只能占据符合某些特殊条件的尸体——特殊条件是什么暂且不知道。      \t  所以主角只能占据了一个中年壮汉的身体，因为这是唯一一个符合条件的……还没办法主动脱离……      \t  这个身体似乎本来还有什么身份，主角一路上碰到的人貌似都认识他……现在用的身体的样子。      \t  然后主角就利用自己身为游戏总设计师的所知道的攻略，进入了一个幻境，通关副本拿到最终奖励。      \t  这就是前面几章，如果对这种东方仙侠游戏世界感兴趣的话，算是能看的琥珀流干粮吧。      \t  下面是缺点——书名，目前我没看到任何写师父的章节，主角倒是收了个乞儿，女的，还什么都没教，就带在身边。      \t  翻了下目录，到25章的时候才开始培养这个女弟子……      \t  主角的又一个金手指出现了，他能够看到自己弟子的数据：根骨、体魄、悟性、福源啥的，还有阴阳五行七项个人属性，全都是用点数表示的。      \t  嗯……算了，就到这儿吧。      \t超级浮空城 干粮，对喜欢MC的人来说可能是粮草      \t简介：封印了真名的史蒂芬周踏上了追寻炼金术终极奥义的道路。      \t　　为了突破凡人的极限，他放出神孽囚禁于恒星上进行研究，但却因此遭到了最高奥术议会的审判，被判决永久监禁于扭曲虚空。一枚金色橡树种子引发的时空乱流让他侥幸逃脱，但失去一切的他不得不从头开始建造属于自己的浮空城。      \t　　这个时候，他才发现自己已经不在原来的宇宙……      \t　　主角的阵营是【混乱中立】，偏向邪恶阵营。      \t主角是个炼金术师……可我看他是个像素人。      \t前面数章完全都是MC的挖坑撸树教程，玩过MC或是看别人玩过的应该很有代入感。后来接触到了人类，跟去看了看他们的城市，看起来又是个DND世界。      \t主角继续偷矿，不对，是挖矿。采购大量物资回自己挖出来的地下基地，路上救了一对母女……      \t总而言之就是名为炼金术师实为MC玩家的史蒂芬周在DND世界建立浮空城的故事，中间大概会加入为了获取资源的各种冲突。      \t书荒能看，喜欢MC的也可以试试。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 墨字蝌蚪\r\n + 10\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 10&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "妄想境界",
      "AuthorUID": "963481",
      "CreateTime": "2017-05-20T10:14:00",
      "LastWriteTime": "2017-05-20T10:14:00"
    },
    {
      "Content": "\r\n\r\n  \t：干粮+。原创背景，有点陌生感，但是随着故事展开，慢热升温，评价看涨。      \t超级浮空城：粮草-。半无敌流，伪DND，比较欢乐。      \t火影之恶魔法则：      \t从简介上看，这是混合火海的故事背景来产生创意的，而简介中文字到第二章就已经几乎全部实现了，让我更好奇作者该怎么写下去。然后在前5章中，和恶魔对话获得金手指占3章，和孤儿院小伙伴互动占2章……从文字构成上看，几乎就是一个句子，一个段落，口水对话多，信息密度比较低，阅读速度用扫的都行。从内容上看，很直白，现代人魂穿木叶孤儿院小孩获得恶魔果实能力，然后单靠这个金手指开启装A+C/2之旅，到第20章都是如此，和同质化的众多普通火影同人相比区别不大。当然了，支持新人新作，特评价为干草+。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "Leoelement02",
      "AuthorUID": "578132",
      "CreateTime": "2017-05-20T19:31:00",
      "LastWriteTime": "2017-05-20T19:31:00"
    }
  ],
  "督主有令": [
    {
      "Content": "\r\n\r\n 重生夺舍无敌流，就是这么怪。 重生一次不够，还得夺舍天下第一人，还是特务大头目，不过没什么不对，至于皇帝是个胆子小的萝莉就更没有什么不对的，应该说太好了才对。 就是一个特务大头目利用自己的武力与职务镇压武林与朝堂的故事。 感觉这个锦衣卫……青龙卫大头目不太称职啊，有点偏重武力，没有锦衣卫的感觉了。 不过装逼到位，直接吓尿纨绔子弟，全程眼神杀人，朝堂之上公然摧毁证物，感觉还是有点反派的逼格。 文字是合格的，不过整个世界黑幕重重，这正是吐槽的地方，主角前世悲惨，很害怕突然文青。 不知道主角前世怎么圆。 评价：干粮+  ── 来自龙的天空 Android 客户端 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 4\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 4&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "愿云远",
      "AuthorUID": "739282",
      "CreateTime": "2017-05-14T13:17:00",
      "LastWriteTime": "2017-05-14T13:17:00"
    },
    {
      "Content": "    给个干草吧   鱼的天空好歹也是老作者了，然而这本里面有点文白夹杂，而且解释过多。不知道是不是注水。  剧情是小人物重生绝顶高手，预备改变未来原身遭遇和现身遭遇。  然而主角各种身先士卒，各种跑出来跟相对的小人物装逼，没有boss风范 ……  还有就是一直不推进主线，该找人找人，该谋划谋划，该升级升级啦，一天到晚出去装。五十几章就出了个主线提示   战国明月  暂定粮草  七月新番不必说，春秋我控姐的作者。还是有不少干货的 文字编排的也像是我们想象中的战国样子，二三子也不是不能接受。  穿越赵国长安君（就是触龙说赵太后那个），还是雷打不动的，穿越者想要改变历史   最起码暂时没有什么问题，值得一看   说起来我偏向道教黄老派，跟他不是一个路数的啊   我叫吕岳 干草- 首先乱开二设，战力较原著大大增强。又加入了一些原著中没有的势力。但是人物还是玩斗阵那一套，合理性大大降低 还有就是文笔有问题，总是空洞的强调人物的某个特点，装的一手尬逼没什么爽点 总而言之，不带脑子，勉强能看。但也只是打发时间用  \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "我会后悔这个名",
      "AuthorUID": "942578",
      "CreateTime": "2017-05-16T11:17:00",
      "LastWriteTime": "2017-05-16T11:17:00"
    }
  ],
  "战国明月": [
    {
      "Content": "\r\n\r\n    \t网游之强化大师，毒草      \t本人和作者无冤无仇，以下评论建立在个人对作品的主观评价上。      \t很少看到有人 写强化这个金手指，而且还是在网游里面，算是变相的炼丹师了……      \t想当年，DNF里面因为凯丽而弃坑的可不在少数，到后来拍卖行出来，里面各种+15的也就只能饱饱眼福了……      \t有幸刷到一把细雪之舞，自己按照设计图做到+11，强无敌！        \t回到正题，看书，上面我说的是优点，下面则是缺点了。      \t书很烂，首先是套路，网游进游戏，刷首杀之类的……      \t铺垫很烂，直接说什么全球出了一款游戏。      \t我以为逼格会高一点，结果还是WOW打怪升级那一套……      \t什么地精，弓箭手……      \t3-8的刀，强化……      \t哎哟，我去，我都看不下去啦。      \t不过我想，有人应该会看的。      \t第二个缺点是流水账，特别水，情节很生硬。      \t总之你是硬吃伏笔啊。      \t另外玩网游对现实人有影响这一点，充满了既视感。      \t并不说借鉴不好，问题是借鉴的，根本学不到精髓啊。      \t失落叶这个网游大神一开始写的那几本都没有这么坑……最多就是情节毒点，论文笔这方面，还是稍微强过这本书的。        \t，干粮      \t廉颇蔺相如知道吧，负荆请罪知道吧，对，没错，他们效忠的皇帝挂掉了，皇帝的儿子就是主角。      \t一个穿越客。      \t皇帝死了，皇后掌政，时值本国被人攻打，为了向别国求救，臣子们建议皇后把自己的儿子派出去当人质，然后请援兵。      \t龙有逆鳞，一触即怒。      \t皇后以前送出去个女儿，现在丈夫死了，又要她送个儿子出去，她不乐意了。      \t主角请命去做人质，却因为他表现出来的懂事，更被自己的母后宝贝着了。        \t基本无毒点，唯一的问题是阅读感受。      \t我介绍主要内容的时候刻意用了很通俗的话，现在请你们脑补一下和这个通俗化完全相反的有多古文的写法。      \t然而其实并没有那么夸张，作者这么写，让我代入了历史氛围。      \t唯一的缺陷就是文中的古人名真他娘的难记，我看过几个之后彻底晕了。      \t这本书阅读不像别的书那么容易，如果不认真读的话，特别容易乱。      \t另外，作者有真的干货，相信是仔细研究过战国历史的，至少能够骗骗我这个小白。        \t再评价一波这本书，节奏缓慢，穿越文开头好几张没有爽起来……（我不是追着看爽文的，我只是表达我对商业网文的意见，这是一本商业文吧……）      \t基于这一点，这本书估计也就这样了……毒奶一口总是好的吧。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "守望先驱",
      "AuthorUID": "876953",
      "CreateTime": "2017-05-14T12:00:00",
      "LastWriteTime": "2017-05-14T12:00:00"
    },
    {
      "Content": "\r\n\r\n——干粮，战国文看了多本，感觉就这本戾气没那么重。另外，作者的想法比较对胃口，用现代学说影响各学派的路数，也比较自然。（至少比发面馒头救荒强多了。）\r\n我叫吕岳——干草，封神文，老味道，但也没啥毒性。看看就放下了。\r\n我杀了法爷——毒草，不是故事，是装逼段子合集。\r\n登顶炼气师——毒草，随身老爷，二代打脸，骨科实妹，临奸救女，各种陈年老毒。\r\n国产动画大冒险——干草，简单的无限流，因为国产动漫的脑洞加分。\r\n重生美国之富甲天下——干草，文笔和故事性都有，因为不如1855美国大亨，一八九三等前辈脑洞大，故减分。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "yogliu",
      "AuthorUID": "372675",
      "CreateTime": "2017-05-14T13:11:00",
      "LastWriteTime": "2017-05-14T13:11:00"
    },
    {
      "Content": "   \t      \t    春秋我为王作者新作。主角魂穿触龙说赵太后中的长安君。提前两千年念出了“苟利国家生死以，岂因祸福趋避之”。      \t    此书优点不少：各种历史知识考据较丰富；主角配角皆有较多的心理活动，智商合理。切入角度兼顾了大众口味，触龙说赵太后、赵括论兵等著名事件作为背景，易于我这种历史二把刀提高阅读兴趣。语言顺畅，兼顾了古代的一些语言习惯。      \t    一些不足之处：慢热，前期爽点不够多；而且喜欢把一些不太重要的元素也考据一番，感觉有点拖。另外，主角前世作为一个公务员，去对赵太后母子之情、哭求之类的，还不是演技是真情流露，看着有点尴尬。主角既然是要扫清六合席卷八荒，要破长平之战的局，那就理当战略上藐视对手，但在文中还两次“梦见长平战场很惨烈、吓醒了”，仍然是小公务员心态，如何席卷天下了？      \t    总评：较流畅的历史穿越，干粮+    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-05-14T17:38:00",
      "LastWriteTime": "2017-05-14T17:38:00"
    },
    {
      "Content": "\r\n\r\n\r\n　日月忽其不淹兮，春与秋其代序。\r\n　　光阴回转，小公务员重生战国，为赵公子长安君。身为太后宠儿，他本可钟鸣鼎食，搞搞小发明，与诸子百家谈笑风生，管他七雄纷争，合纵连横。\r\n　　然长平之战在即，五年后，白起诛屠赵卒四十余万，流血成川，沸声若雷！\r\n　　他不愿坐视惨剧发生，想要力挽狂澜。\r\n　　“天行健，君子以自强不息！我要如明月当空，照亮整个时代！”\r\n\r\n评价：干粮。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;作者写完春秋开始写战国了，上一本春秋优点不少，毒点也不少，不知道这本战国有没有什么进步。\r\n&nbsp; &nbsp; 开篇一上来，作者就点出了主角面临的大危机，男主穿越后成为公子长安君，身份显贵深受宠爱，生活看起来很美好，可惜面对的是即将到来的绝顶之灾——长平之战，身为赵国的贵族，面对国破家亡的未来，也只能奋起了。不过长平之战还在以后，男主先要面对的是为了逼退秦国联合齐国，主角要去齐国做人质，还有兄长赵王的猜忌，避免郑伯克段于鄢的故事再发生一次。\r\n\r\n&nbsp; &nbsp;故事开始的很精彩，男主生死存亡之际还是比较有行动力的，说服老臣和太后，巧言拐了纸上谈兵的赵括，又在大庭广众之下收获一群门客，为自己扬了名，第一卷里的主角可谓光彩四溢，形象非常高大上。\r\n\r\n&nbsp; &nbsp; 要说缺点也在于这点，主角能力太超群，刻画的太光辉，配角们形象就不鲜明了，特别是这位作者从上一本到这一本书都没改变这点，配角们性格很片面，和主角做对的反派完全没什么智商可言，主角能成功不是因为主角本身厉害，而是因为对手太弱，当然比起其他小白文的负智光环要好一点。\r\n\r\n&nbsp; &nbsp; 本书有各种小缺陷，譬如情节有些单一，各种对话推读情节等等，但总的来说，瑕不掩瑜，还是能看看的，只是上一本书里男主开反向金手指，有些脑|残，不知道本书后期会如何。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-05-14T18:43:00",
      "LastWriteTime": "2017-05-14T18:43:00"
    },
    {
      "Content": "\r\n\r\n阅读；21章\r\n评价：粮草。\r\n一个现代人穿越到战国长安君的身上，细致观察打听，弄明白了自己身处何地，何人，然后开始奋斗的故事，说实话，这书里关于对话我要点个赞，至少我没有看到满脸黑线啊，高潮啊什么的，至于服装也基本靠谱，至少没出现什么宫装啊纱衣之类的，等等\r\n主角请命去做人质，却因为他谈吐和那句苟利国家生死以，让太后和左师触龙认为大才，宝贝着了。然后主角又靠着见识收了一批人手，总之，目前看属于历史文精品，除了节奏稍慢，估计主角最终会成为赵王，甚至一统六国，很期待。\r\n一句话：作者真的有干货，是仔细研究过战国历史，深究过当时人物称呼服饰谈吐的，比那些到战国啊唐宋啊四处喊当官的大人（主角很郁闷，俺可没四处找义父的打算，都是写手要那样写啊），动动就是几十万，上百万银子的靠谱多了 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "陈云南",
      "AuthorUID": "975468",
      "CreateTime": "2017-05-14T18:49:00",
      "LastWriteTime": "2017-05-14T18:49:00"
    },
    {
      "Content": "  督主有令  给个干草吧   鱼的天空好歹也是老作者了，然而这本里面有点文白夹杂，而且解释过多。不知道是不是注水。  剧情是小人物重生绝顶高手，预备改变未来原身遭遇和现身遭遇。  然而主角各种身先士卒，各种跑出来跟相对的小人物装逼，没有boss风范 ……  还有就是一直不推进主线，该找人找人，该谋划谋划，该升级升级啦，一天到晚出去装。五十几章就出了个主线提示     暂定粮草  七月新番不必说，春秋我控姐的作者。还是有不少干货的 文字编排的也像是我们想象中的战国样子，二三子也不是不能接受。  穿越赵国长安君（就是触龙说赵太后那个），还是雷打不动的，穿越者想要改变历史   最起码暂时没有什么问题，值得一看   说起来我偏向道教黄老派，跟他不是一个路数的啊   我叫吕岳 干草- 首先乱开二设，战力较原著大大增强。又加入了一些原著中没有的势力。但是人物还是玩斗阵那一套，合理性大大降低 还有就是文笔有问题，总是空洞的强调人物的某个特点，装的一手尬逼没什么爽点 总而言之，不带脑子，勉强能看。但也只是打发时间用  \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "我会后悔这个名",
      "AuthorUID": "942578",
      "CreateTime": "2017-05-16T11:17:00",
      "LastWriteTime": "2017-05-16T11:17:00"
    },
    {
      "Content": "\r\n\r\n\r\n简介：日月忽其不淹兮，春与秋其代序。\r\n　　光阴回转，小公务员重生战国，为赵公子长安君。身为太后宠儿，他本可钟鸣鼎食，搞搞小发明，与诸子百家谈笑风生，管他七雄纷争，合纵连横。\r\n　　然长平之战在即，五年后，白起诛屠赵卒四十余万，流血成川，沸声若雷！\r\n　　他不愿坐视惨剧发生，想要力挽狂澜。\r\n　　“天行健，君子以自强不息！我要如明月当空，照亮整个时代！”\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评价：赵君惠文王去世，赵太后摄政。秦国却乘机来伐，齐王提出以15岁的幼子长安君为质，才出兵助赵。而这个长安君其实已是穿越过来的小公务员赵明月，他决心要改写长平之战的历史。赵王丹嫉恨太后宠爱幼子长安君，又急于亲政拿回权力，摆脱母后，同时还想逼弟弟去齐国为质，主角的境遇危恶。。。\r\n战国背景的架空历史文，主角凭借现代人的阅历见识，抄点名言名句，施展嘴炮，在这个士大夫游说于诸侯之间的时代，交接盟友，孤立对手，积蓄力量，一点一点的建立功业，最终实现改写历史的宏愿。文笔还算可以，细节描写比较翔实稳健，节奏较缓，人物刻画比较鲜活，情节发展遵循史实，没有乱开金手指去强行扭转历史人物的正常想法。没有很精彩的高潮，也没有什么毒点。\r\n评分：平实稳健的架空历史干粮－\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n网游之强化大师\r\n简介：　“砰”\r\n　　何小名看着眼前碎成残渣的黄金剑，眼神之中不仅没有忧伤，反而心中一喜。\r\n　　“已经连败九手，可以上一手史诗武器了。”\r\n　　说着从包里拿出一把泛着紫光的武器，手往上面一抹，蹦了一声。\r\n　　“又失败了，居然出现了十连败，倒霉。”何小名愁容满面的看着手里的史诗长剑。\r\n　　PS:无限强化装备属性，这是关于强化大师的传说。\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：2018年8月，全球157个国家联合推出了全新虚拟游戏世界，而孤儿何小名有一种特殊能力，能够强化物体。在游戏中，他发现强化技能成为了天赋技能，只要法力值跟得上，可以肆意使用强化，于是靠这个强化出无数武器装备。结交朋友，卖出装备发财，发现移动施法的诀窍，在游戏中玩得风生水起。。。\r\n没什么特色的网游文，金手指是从现实世界带入游戏的强化技能。文中的虚拟网游特殊在于所有玩家现实的状况都会一定程度反映到游戏中，比如现实中会打铁，游戏中锻造术就成功率高多了，现实会武艺，游戏中施展身法腾挪闪避，打怪练级就会很有优势。文笔一般，大量的游戏数据罗列，老套的矛盾冲突情节，人物刻画也比较套路化。\r\n评分：毫无特色的网游小白文干草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n重生美国之富甲天下\r\n简介：来到1872年的美国，李牧最初的想法只是把曼哈顿岛买下来，当一名混吃等死的超级寓公——只可惜身在这个大时代，有些事不是你想逃避就能逃避得了的。\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：李牧穿越到了19世纪，阴差阳错，顶替逃走的幼童，成为了清政府外派到美国的第一批少儿留学生之一。在赴美的船上，主角从醇亲王府搞到了万两银子，买了一把枪，结果为了解救丫环初雪一家人，又把万两银子吐还了回去。。。\r\n比较俗套的重生文，主角跑到19世纪的美国，搞发明当富豪。文笔一般，行文还算流畅，情节推进速度较快，钩心斗角的冲突描写比较粗暴简单，想当然的地方不少，对手配角龙套一律降低智商，傻不拉唧的陪主角玩儿。\r\n评分：俗套的重生美国发明发财文干草 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 6\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 6&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-05-16T16:14:00",
      "LastWriteTime": "2017-05-16T16:14:00"
    }
  ],
  "我叫吕岳": [
    {
      "Content": "\r\n\r\n战国明月——干粮，战国文看了多本，感觉就这本戾气没那么重。另外，作者的想法比较对胃口，用现代学说影响各学派的路数，也比较自然。（至少比发面馒头救荒强多了。）\r\n——干草，封神文，老味道，但也没啥毒性。看看就放下了。\r\n我杀了法爷——毒草，不是故事，是装逼段子合集。\r\n登顶炼气师——毒草，随身老爷，二代打脸，骨科实妹，临奸救女，各种陈年老毒。\r\n国产动画大冒险——干草，简单的无限流，因为国产动漫的脑洞加分。\r\n重生美国之富甲天下——干草，文笔和故事性都有，因为不如1855美国大亨，一八九三等前辈脑洞大，故减分。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "yogliu",
      "AuthorUID": "372675",
      "CreateTime": "2017-05-14T13:11:00",
      "LastWriteTime": "2017-05-14T13:11:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t进度：二十四章      \t评价：干草      \t------------------------------      \t这书很干啊，没什么亮点，也没什么太大的毒点，一点评论的激情都没有啊      \t看书名就知道啦，主角穿越成封神里面的龙套瘟君吕岳，然后卷入了封神之中。      \t亮点是剧情开始的时候就是封神战到了宋公明要挂的时候了，这个开头还是很少见的。      \t缺点就是二设太多，但是没有讲之前的事情，直接从封神开始，所有的人物关系都出现的很突兀。到了第十几章才明确说主角是穿越的。      \t各个角色也很一般啊，感觉就是一群普通人在那边斗来斗去。主角看起来是很厉害，可是全是作者自己说的，我看的完全没有代入感。各个圣人的设定也是一般的封神文的风格，总给人一种怪怪的感觉。      \t主角背景设定是背负了某某阴谋、委屈什么的，感觉也是挺多封神文的老套设定。      \t对了，这书给我的感觉也是阐教坏人，截教好人的感觉。      \t就这样吧，真的是没什么可说的   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "和解的趋势",
      "AuthorUID": "557832",
      "CreateTime": "2017-05-14T20:32:00",
      "LastWriteTime": "2017-05-14T20:32:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t进度 6章      \t评价：对我而言，干草－，但对喜欢这类风格的可能是粮草。      \t看不下去，吕岳写的太强了，碾压性质的对我而言就没什么悬念和可看性可谈。      \t吕岳在封神里是普通的存在，但在本书是远超出阐教二代弟子的实力，估计和元始通天相差有限了。加上赵公明也是强于所有阐教二代弟子，再加上三宵。。。。截教的人本来就比阐教的多的多，现在质量上也高这么多，那这场封神还有什么看头。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "捣浆糊",
      "AuthorUID": "871911",
      "CreateTime": "2017-05-15T13:54:00",
      "LastWriteTime": "2017-05-15T13:54:00"
    },
    {
      "Content": "\r\n\r\n美食旅行家\r\n阅读进度：22章\r\n评价：毒草\r\n意淫，满篇的都是意淫。作者大概是想写出平淡清新的风格，美食旅行题材也很适合这个风格，但显然作者没这个能力。\r\n开篇主角得到系统，系统无偿提供金钱给主角去旅行，然后主角完成任务还有奖励，这样的金手指实在让人无言以对，我不说合理性什么的，但这样的金手指屌丝（我真心不想用这个词，因为嘲讽味太重）意淫的味道太重了。\r\n然后主角辞职，大手大脚购物，一副小人得志的嘴脸，这个真心不是我在黑，原文中描述主角大手大脚给自己换形象的文字真心是处处都是小人得志的味道。再然后主角和富二代女友分手，虽然作者极力想要描述一个不想吃软饭想要自强的主角，为此还搞出来一些很操蛋的细节，我想问的是，你丫真那么有骨气得到金手指之前怎么不硬气？唯唯诺诺的，一副软骨头的模样，还说自己深情。一得到金手指后就一副咱们不合适你根本没法沟通我不吃软饭的样子，更尴尬的是刚刚分手转头就和路人妹子玩起了暧昧，路人还一副啊啊啊主角好帅的嘴脸，作者写文的时候不觉得尴尬吗？\r\n咱们不说这些尴尬的情节，美食旅行文的重点还是旅行和美食的部分，前面我忍一忍不是不可以。但摆脱作者你拿出一点诚意来好吗，没有去过意大利，你抄百科我都能忍受，但作者除了各种水各种吹外再没其他了。从机场自动贩卖机的咖啡吹到矿泉水再吹酒店，再吹快餐，再吹路边店。没有描写出意大利有什么值得去看的地方，反而各种水，还用直播水……\r\n给我的感觉只有两个，第一，主角就是土鳖不能再土鳖的土鳖，第二，作者小清新癌中毒不可救药的那种。\r\n把女友那部分删除，系统金手指不要了，改成主角中了彩票然后出去旅行，抄百科写景点，这样的文我都能给你个干草。\r\n一句话评价：三观不正屌丝意淫的毒草。\r\n\r\n我是吕岳\r\n阅读进度：21章\r\n评价：毒草\r\n洪荒文，二设很多，偏离洪荒和封神设定严重。主角吕岳，封神里两度找姜尚麻烦最后被干掉的悲催家伙。主角穿越者，作者不想写洪荒老套路，没有乱七八糟的刷功德捡灵宝的情节，这一点是值得肯定的。但至于搞的那么苦大仇深吗？\r\n各种乱七八糟的黑历史，比如玄都和吕岳的狗血往事，再比如主角为人族背黑锅什么的。不知道作者是不是想写得厚重一点，但就阅读体验来说这种情节真心让人蛋疼。\r\n开局的时候主角已经蛮强了，一副牛逼哄哄的样子，在阐教面前装逼，然后爆黑历史，再之后被打成狗，再之后又尼玛是黑历史。节奏乱的一塌糊涂，文笔糟糕，主角口口声声的教训自己座下弟子心性问题，然而作者笔下的人物阐教也好，截教也罢，乃至人皇包括主角自己心性都是喂狗的。\r\n情节上从开篇就故弄玄虚，试图用插叙的方式来展开情节，但这玩意和倒叙第一人称之类的技巧在网文圈都不是一般人能够驾驭的。很显然，就成文来看作者没有足够的写作能力来驾驭，导致阅读体验一塌糊涂。\r\n诚然，无脑小白确实是套路无新意，但生硬的创新真心不如成熟的套路来的好，想要创新，不玩套路，重要的还是有自己的成熟的体系，而不是生硬的别扭的东西。而且作者的创新也没新到哪儿去。人物情节都很糟糕的话，还不如写小白套路，至少读者还能爽一把，不是吗？\r\n一句话评价：故弄玄虚的失败之作。\r\n\r\n变身去万界诸天\r\n阅读进度：21章\r\n评价：毒草\r\n看书名我以为这是本绅士小说，主角不断变身成妹子去不同的世界去冒险。然而我错了，对于绅士和非绅士而言变身是不一样的概念。\r\n主角金手指可以加载不同的人物卡片然后穿越到不同的世界，帮别人完成不同的心愿。额，就创意而言还是不错的。然而这是典型的作者能力不足结果让小说一塌糊涂的文。\r\n开篇几章，作者说幽默一点，然而我只看到了尴尬。第一个世界是笑傲江湖结果作者把原著内容都搞错了，这就尴尬了，加载王超模板教林平之形意拳，额，我不说设定的问题，但只感觉到了蜜汁尴尬。第二世界要在三国搞封神，好想法，但作者写的是什么啊，给主角BUG级金手指鸿钧模板也就罢了，不是说好了是为了帮人完成愿望才穿越的吗？怎么莫名其妙的出现了这样的人物。然后蜜汁意思流，没有情节，只有矫糅做作的文字，看的我一脸懵逼，这都是什么什么跟什么啊。\r\n水，彻彻底底的水，水的人一脸懵逼。\r\n还不如写直男主角每次穿越随机载入一个妹子模板，最好是二次元强力妹子那种。至少够绅士，也更贴合书名。\r\n作者最大的问题就是没故事没情节，这样的问题是致命。如果不是作为一个神农的节操，我根本无法想象自己能坚持二十章。从设定上看作者还是有想法的，但这些想法不能撑起一本书啊。\r\n一句话评价：严重缺乏写作基本功的自嗨之作。\r\n\r\n国产动画大冒险\r\n阅读进度：27章\r\n评价：干粮\r\n无限流，看完了第一个副本，三个和尚，感觉还是很不错的。暂时放书架上养着。\r\n虽然有些小毒点，比如金手指得来的方式，再比如校花对态度正常的主角另眼相看什么的，但不影响整体水准。\r\n目前来看主线应该是主角凭借金手指穿越不同的动漫世界获得力量，然后调查现实世界父母的事情。想必情节不会太松散，节奏也不会乱。希望后面不要有什么恶俗展开，比如现实世界几大家族，修真界几大境界什么的。文笔合格线以上，情节和人物虽然不算多出彩，但不损智商，整体节奏平稳，风格平淡有味。\r\n亮点在于创意，国产动漫有情怀加分本身就比较容易出彩，虽然受众可能会因此而受限。作者进行的二次设定和解读相对而言比较合理，不损伤原有故事的味道，也保证了趣味。一些小细节还是很不错的，比较幽默也不让人尴尬。很重要的一点是虽然副本是动漫世界，但没有宅属性，没有对着萝莉流哈喇子什么的，额，你非要说国产动漫的妹子萌不起来，我也没办法反对。\r\n书中人物智商在线，没有什么操蛋的展开，作者也没有矫情什么，刻意的去宣扬情怀啊，人物感情什么。整体来看太过出彩期待感不大，但绝对是在水准线之上的。\r\n目前来看，还是值得期待的一本书，所以养肥先。\r\n一句话评论：可以养肥待宰的少有的优质国产动漫文。\r\n\r\n美漫之二次元逞凶\r\n阅读进度：31章主角第一次出任务结束\r\n评价：干草带毒\r\n美漫同人文，貌似世界设定有些复杂，掺杂了漫画电影和电视剧的不同设定，不过这都不是事儿，设定能自圆其说就行。\r\n主角穿越者，金手指是完成任务然后从系统那里获得二次元能力，以厨师技能开局，有个朋友叫彼得帕克，开了个快餐车。额，怎么有种莫名熟悉的即视感，让我想想，在漫威世界做超级英雄的那些年貌似开局很像……\r\n略过这个，就小说本身来看，文笔干瘪，流水账一般的叙述方式实在让人提不起多少阅读的兴趣。另外主角金手指开的有点大，三十章不到已经白道鬼道副队长灵压外加海军六式震震果实以及三色霸气了，虽然作者强调这些技能现在都比较弱，主角会通过锻炼来强化，但说真的，主角的力量还是让人觉得来的太快，让人担心会不会崩了。\r\n打斗描写乏味，情节展开很想当然，我能吐槽主角想买个牧场缺钱然后就跳出来任务然后莫名其妙的插入一部寻宝电影然后主角没有实证的情况下就忽悠托尼一块去寻宝吗？\r\n宝藏拱手让人，托尼轻松被主角威胁，我想说的是作者不是一拍脑门就想出来的情节吗？\r\n第一个女主是神盾局特工女主角，然后隔了不到十章，主角表白了，表白了……然后一副我全知全能的样子在女主面前装逼，我已经不知道从哪儿吐槽了，如果这是影视作品的话，估计女主角到现在连十个镜头都没有。\r\n主角第一次出动做超级英雄的原因只有一个，那就是主角闲的蛋疼，一边说美漫世界危险，一边主角获得了能力就跑出去浪，实在是……\r\n阅读体验太糟糕，不带智商的话能算是干草，带了智商只能说毒点大把大把的。\r\n一句话评价：无亮点无智商有毒点的漫威同人。\r\n\r\n信仰诸天\r\n阅读进度：22章\r\n评价：小白干草，老白带毒\r\n无限流，不同的是副本选择是小白文，第一个世界貌似是大主宰，额，我没看过这书，因为提到了萧炎飞升才推测是大主宰。开篇是复仇，苦大仇深绿帽男杀了师妹和灭了自己宗门给自己戴了绿帽的二代，啧，套路啊套路。\r\n然后主角穿越，金手指不是系统，而是一件法宝，还有功法。金手指消耗的是信仰，相对来说还是比较合理的。\r\n第二个世界是凡人代入身份是韩立的傀儡，而且提到了世界意志的排斥。并且还有轮回者的存在。这些设定不算多有新意，但至少丰富了阅读性。\r\n行文流畅，套路文套路熟练，人物整体智商在线，没有无脑给主角开挂而强降配角智商。要说惊喜，额也没多少惊喜，作为商业套路文，这书无疑是合格的，对于老白来说吸引力可能不大，但养肥了还是可以量大管饱的。喜欢穿越网文无限流的童鞋可以说是粮草了。不过就设定来看，还是可能出现非网文副本的，毕竟提到了武器大师……\r\n一句话评价：不过不失的商业套路文，开宰要等量大管饱后。\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 2\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "逆砂",
      "AuthorUID": "539285",
      "CreateTime": "2017-05-16T19:42:00",
      "LastWriteTime": "2017-05-16T19:42:00"
    }
  ],
  "超级浮空城": [
    {
      "Content": "   \t师父驾到干草      \t  简介：神州浩瀚，万物皆灵。      \t  　　这个已经奠定了基本凡俗秩序的大陆上，有一天终于迎来了一位古怪的客人。      \t  　　他博学，他睿智，他无所不知。      \t  　　他小气，他护短，他无恶不作。      \t  　　很多人都无法对他做出准确的评价，只知道这位突然出现的男人有着将整个神州闹得天翻地覆的恐怖实力。      \t  　　鉴于此，叶空的徒弟们是这么说的：“我们郑重承诺，绝不首先使用叶空。”      \t  下面开始刷。      \t   主角进入了自己设计的游戏，是琥珀流，还是东方仙侠的琥珀流。于是主角变成了个鬼修，为了隐藏自己鬼修的身份，还只能占据符合某些特殊条件的尸体——特殊条件是什么暂且不知道。      \t  所以主角只能占据了一个中年壮汉的身体，因为这是唯一一个符合条件的……还没办法主动脱离……      \t  这个身体似乎本来还有什么身份，主角一路上碰到的人貌似都认识他……现在用的身体的样子。      \t  然后主角就利用自己身为游戏总设计师的所知道的攻略，进入了一个幻境，通关副本拿到最终奖励。      \t  这就是前面几章，如果对这种东方仙侠游戏世界感兴趣的话，算是能看的琥珀流干粮吧。      \t  下面是缺点——书名师父驾到，目前我没看到任何写师父的章节，主角倒是收了个乞儿，女的，还什么都没教，就带在身边。      \t  翻了下目录，到25章的时候才开始培养这个女弟子……      \t  主角的又一个金手指出现了，他能够看到自己弟子的数据：根骨、体魄、悟性、福源啥的，还有阴阳五行七项个人属性，全都是用点数表示的。      \t  嗯……算了，就到这儿吧。      \t 干粮，对喜欢MC的人来说可能是粮草      \t简介：封印了真名的史蒂芬周踏上了追寻炼金术终极奥义的道路。      \t　　为了突破凡人的极限，他放出神孽囚禁于恒星上进行研究，但却因此遭到了最高奥术议会的审判，被判决永久监禁于扭曲虚空。一枚金色橡树种子引发的时空乱流让他侥幸逃脱，但失去一切的他不得不从头开始建造属于自己的浮空城。      \t　　这个时候，他才发现自己已经不在原来的宇宙……      \t　　主角的阵营是【混乱中立】，偏向邪恶阵营。      \t主角是个炼金术师……可我看他是个像素人。      \t前面数章完全都是MC的挖坑撸树教程，玩过MC或是看别人玩过的应该很有代入感。后来接触到了人类，跟去看了看他们的城市，看起来又是个DND世界。      \t主角继续偷矿，不对，是挖矿。采购大量物资回自己挖出来的地下基地，路上救了一对母女……      \t总而言之就是名为炼金术师实为MC玩家的史蒂芬周在DND世界建立浮空城的故事，中间大概会加入为了获取资源的各种冲突。      \t书荒能看，喜欢MC的也可以试试。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 墨字蝌蚪\r\n + 10\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 10&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "妄想境界",
      "AuthorUID": "963481",
      "CreateTime": "2017-05-20T10:14:00",
      "LastWriteTime": "2017-05-20T10:14:00"
    },
    {
      "Content": "\r\n\r\n  \t师父驾到：干粮+。原创背景，有点陌生感，但是随着故事展开，慢热升温，评价看涨。      \t：粮草-。半无敌流，伪DND，比较欢乐。      \t火影之恶魔法则：      \t从简介上看，这是混合火海的故事背景来产生创意的，而简介中文字到第二章就已经几乎全部实现了，让我更好奇作者该怎么写下去。然后在前5章中，和恶魔对话获得金手指占3章，和孤儿院小伙伴互动占2章……从文字构成上看，几乎就是一个句子，一个段落，口水对话多，信息密度比较低，阅读速度用扫的都行。从内容上看，很直白，现代人魂穿木叶孤儿院小孩获得恶魔果实能力，然后单靠这个金手指开启装A+C/2之旅，到第20章都是如此，和同质化的众多普通火影同人相比区别不大。当然了，支持新人新作，特评价为干草+。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "Leoelement02",
      "AuthorUID": "578132",
      "CreateTime": "2017-05-20T19:31:00",
      "LastWriteTime": "2017-05-20T19:31:00"
    }
  ],
  "美食旅行家": [
    {
      "Content": " \n\n\r\n　　自从章笑可以报销旅行经费之后……\r\n　　不就在旅行的路上，就是在准备下一个旅行当中。\r\n　　住过几十万一晚的总统级套房、品过金箔装饰的华美食物、奢靡尽显。\r\n　　征服过危机四伏的亚马逊丛林、远眺过喜马拉雅顶峰的浩瀚美景，此生无憾。\r\n　　顶级杂志time，是这么评价章笑的，“他的工作，无疑是让人最羡慕的，即便是作为一名CEO，一名总统。”\r\n　　2020年的年度人物颁奖典礼上，章笑捧着奖杯，笑对下面众星：“说实话，我不知道今天为什么会获得这个奖杯，我只不过是个热爱旅行的普通人，而后将沿途的风景拍下来，分享给大家了而已。”\r\n\r\n\r\n评价：干草带毒。\r\n\r\n\r\n&nbsp; &nbsp; 本书优缺点一样明显，先说优点，故事清爽，情节流畅，很有感染力，男主参观的景点，去的餐厅，吃的美食，写出来栩栩如生，特别是男主开直播说美食的时候，非常生动，而且直播数量不多，弹幕也不是一直在重复和啰嗦，并不让人讨厌，比较难得。\r\n\r\n&nbsp; &nbsp;至于缺点，开篇男主和女友分手，虽然都市文和女朋友分手，金手指从天而降以后是标配了，但这段情节写的拖沓琐碎不说，男主表现的也不怎么样，分手这段没处理好，完全可以不用那么写，搞的男主形象变差。再一个就是去了意大利后，一路遇见几个姑娘，都没写出什么特色，看过就忘，人物刻画方面比较薄弱，对意大利过于沉醉的描写也有些过了，有种自HIGH的感觉，微妙的损害了读者我的一点爱国心。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;总的来说，本书优缺点鲜明，美食美景写的好，但中间衔接烦杂琐碎，写的好的情节被注水情节稀释了，看点少了，如果能接受在大段无聊情节中看一些吸引人的情节，那可以看看这本书。\r\n&nbsp; &nbsp; \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-05-14T18:59:00",
      "LastWriteTime": "2017-05-14T18:59:00"
    },
    {
      "Content": "\r\n\r\n\r\n阅读进度：22章\r\n评价：毒草\r\n意淫，满篇的都是意淫。作者大概是想写出平淡清新的风格，美食旅行题材也很适合这个风格，但显然作者没这个能力。\r\n开篇主角得到系统，系统无偿提供金钱给主角去旅行，然后主角完成任务还有奖励，这样的金手指实在让人无言以对，我不说合理性什么的，但这样的金手指屌丝（我真心不想用这个词，因为嘲讽味太重）意淫的味道太重了。\r\n然后主角辞职，大手大脚购物，一副小人得志的嘴脸，这个真心不是我在黑，原文中描述主角大手大脚给自己换形象的文字真心是处处都是小人得志的味道。再然后主角和富二代女友分手，虽然作者极力想要描述一个不想吃软饭想要自强的主角，为此还搞出来一些很操蛋的细节，我想问的是，你丫真那么有骨气得到金手指之前怎么不硬气？唯唯诺诺的，一副软骨头的模样，还说自己深情。一得到金手指后就一副咱们不合适你根本没法沟通我不吃软饭的样子，更尴尬的是刚刚分手转头就和路人妹子玩起了暧昧，路人还一副啊啊啊主角好帅的嘴脸，作者写文的时候不觉得尴尬吗？\r\n咱们不说这些尴尬的情节，美食旅行文的重点还是旅行和美食的部分，前面我忍一忍不是不可以。但摆脱作者你拿出一点诚意来好吗，没有去过意大利，你抄百科我都能忍受，但作者除了各种水各种吹外再没其他了。从机场自动贩卖机的咖啡吹到矿泉水再吹酒店，再吹快餐，再吹路边店。没有描写出意大利有什么值得去看的地方，反而各种水，还用直播水……\r\n给我的感觉只有两个，第一，主角就是土鳖不能再土鳖的土鳖，第二，作者小清新癌中毒不可救药的那种。\r\n把女友那部分删除，系统金手指不要了，改成主角中了彩票然后出去旅行，抄百科写景点，这样的文我都能给你个干草。\r\n一句话评价：三观不正屌丝意淫的毒草。\r\n\r\n我是吕岳\r\n阅读进度：21章\r\n评价：毒草\r\n洪荒文，二设很多，偏离洪荒和封神设定严重。主角吕岳，封神里两度找姜尚麻烦最后被干掉的悲催家伙。主角穿越者，作者不想写洪荒老套路，没有乱七八糟的刷功德捡灵宝的情节，这一点是值得肯定的。但至于搞的那么苦大仇深吗？\r\n各种乱七八糟的黑历史，比如玄都和吕岳的狗血往事，再比如主角为人族背黑锅什么的。不知道作者是不是想写得厚重一点，但就阅读体验来说这种情节真心让人蛋疼。\r\n开局的时候主角已经蛮强了，一副牛逼哄哄的样子，在阐教面前装逼，然后爆黑历史，再之后被打成狗，再之后又尼玛是黑历史。节奏乱的一塌糊涂，文笔糟糕，主角口口声声的教训自己座下弟子心性问题，然而作者笔下的人物阐教也好，截教也罢，乃至人皇包括主角自己心性都是喂狗的。\r\n情节上从开篇就故弄玄虚，试图用插叙的方式来展开情节，但这玩意和倒叙第一人称之类的技巧在网文圈都不是一般人能够驾驭的。很显然，就成文来看作者没有足够的写作能力来驾驭，导致阅读体验一塌糊涂。\r\n诚然，无脑小白确实是套路无新意，但生硬的创新真心不如成熟的套路来的好，想要创新，不玩套路，重要的还是有自己的成熟的体系，而不是生硬的别扭的东西。而且作者的创新也没新到哪儿去。人物情节都很糟糕的话，还不如写小白套路，至少读者还能爽一把，不是吗？\r\n一句话评价：故弄玄虚的失败之作。\r\n\r\n变身去万界诸天\r\n阅读进度：21章\r\n评价：毒草\r\n看书名我以为这是本绅士小说，主角不断变身成妹子去不同的世界去冒险。然而我错了，对于绅士和非绅士而言变身是不一样的概念。\r\n主角金手指可以加载不同的人物卡片然后穿越到不同的世界，帮别人完成不同的心愿。额，就创意而言还是不错的。然而这是典型的作者能力不足结果让小说一塌糊涂的文。\r\n开篇几章，作者说幽默一点，然而我只看到了尴尬。第一个世界是笑傲江湖结果作者把原著内容都搞错了，这就尴尬了，加载王超模板教林平之形意拳，额，我不说设定的问题，但只感觉到了蜜汁尴尬。第二世界要在三国搞封神，好想法，但作者写的是什么啊，给主角BUG级金手指鸿钧模板也就罢了，不是说好了是为了帮人完成愿望才穿越的吗？怎么莫名其妙的出现了这样的人物。然后蜜汁意思流，没有情节，只有矫糅做作的文字，看的我一脸懵逼，这都是什么什么跟什么啊。\r\n水，彻彻底底的水，水的人一脸懵逼。\r\n还不如写直男主角每次穿越随机载入一个妹子模板，最好是二次元强力妹子那种。至少够绅士，也更贴合书名。\r\n作者最大的问题就是没故事没情节，这样的问题是致命。如果不是作为一个神农的节操，我根本无法想象自己能坚持二十章。从设定上看作者还是有想法的，但这些想法不能撑起一本书啊。\r\n一句话评价：严重缺乏写作基本功的自嗨之作。\r\n\r\n国产动画大冒险\r\n阅读进度：27章\r\n评价：干粮\r\n无限流，看完了第一个副本，三个和尚，感觉还是很不错的。暂时放书架上养着。\r\n虽然有些小毒点，比如金手指得来的方式，再比如校花对态度正常的主角另眼相看什么的，但不影响整体水准。\r\n目前来看主线应该是主角凭借金手指穿越不同的动漫世界获得力量，然后调查现实世界父母的事情。想必情节不会太松散，节奏也不会乱。希望后面不要有什么恶俗展开，比如现实世界几大家族，修真界几大境界什么的。文笔合格线以上，情节和人物虽然不算多出彩，但不损智商，整体节奏平稳，风格平淡有味。\r\n亮点在于创意，国产动漫有情怀加分本身就比较容易出彩，虽然受众可能会因此而受限。作者进行的二次设定和解读相对而言比较合理，不损伤原有故事的味道，也保证了趣味。一些小细节还是很不错的，比较幽默也不让人尴尬。很重要的一点是虽然副本是动漫世界，但没有宅属性，没有对着萝莉流哈喇子什么的，额，你非要说国产动漫的妹子萌不起来，我也没办法反对。\r\n书中人物智商在线，没有什么操蛋的展开，作者也没有矫情什么，刻意的去宣扬情怀啊，人物感情什么。整体来看太过出彩期待感不大，但绝对是在水准线之上的。\r\n目前来看，还是值得期待的一本书，所以养肥先。\r\n一句话评论：可以养肥待宰的少有的优质国产动漫文。\r\n\r\n美漫之二次元逞凶\r\n阅读进度：31章主角第一次出任务结束\r\n评价：干草带毒\r\n美漫同人文，貌似世界设定有些复杂，掺杂了漫画电影和电视剧的不同设定，不过这都不是事儿，设定能自圆其说就行。\r\n主角穿越者，金手指是完成任务然后从系统那里获得二次元能力，以厨师技能开局，有个朋友叫彼得帕克，开了个快餐车。额，怎么有种莫名熟悉的即视感，让我想想，在漫威世界做超级英雄的那些年貌似开局很像……\r\n略过这个，就小说本身来看，文笔干瘪，流水账一般的叙述方式实在让人提不起多少阅读的兴趣。另外主角金手指开的有点大，三十章不到已经白道鬼道副队长灵压外加海军六式震震果实以及三色霸气了，虽然作者强调这些技能现在都比较弱，主角会通过锻炼来强化，但说真的，主角的力量还是让人觉得来的太快，让人担心会不会崩了。\r\n打斗描写乏味，情节展开很想当然，我能吐槽主角想买个牧场缺钱然后就跳出来任务然后莫名其妙的插入一部寻宝电影然后主角没有实证的情况下就忽悠托尼一块去寻宝吗？\r\n宝藏拱手让人，托尼轻松被主角威胁，我想说的是作者不是一拍脑门就想出来的情节吗？\r\n第一个女主是神盾局特工女主角，然后隔了不到十章，主角表白了，表白了……然后一副我全知全能的样子在女主面前装逼，我已经不知道从哪儿吐槽了，如果这是影视作品的话，估计女主角到现在连十个镜头都没有。\r\n主角第一次出动做超级英雄的原因只有一个，那就是主角闲的蛋疼，一边说美漫世界危险，一边主角获得了能力就跑出去浪，实在是……\r\n阅读体验太糟糕，不带智商的话能算是干草，带了智商只能说毒点大把大把的。\r\n一句话评价：无亮点无智商有毒点的漫威同人。\r\n\r\n信仰诸天\r\n阅读进度：22章\r\n评价：小白干草，老白带毒\r\n无限流，不同的是副本选择是小白文，第一个世界貌似是大主宰，额，我没看过这书，因为提到了萧炎飞升才推测是大主宰。开篇是复仇，苦大仇深绿帽男杀了师妹和灭了自己宗门给自己戴了绿帽的二代，啧，套路啊套路。\r\n然后主角穿越，金手指不是系统，而是一件法宝，还有功法。金手指消耗的是信仰，相对来说还是比较合理的。\r\n第二个世界是凡人代入身份是韩立的傀儡，而且提到了世界意志的排斥。并且还有轮回者的存在。这些设定不算多有新意，但至少丰富了阅读性。\r\n行文流畅，套路文套路熟练，人物整体智商在线，没有无脑给主角开挂而强降配角智商。要说惊喜，额也没多少惊喜，作为商业套路文，这书无疑是合格的，对于老白来说吸引力可能不大，但养肥了还是可以量大管饱的。喜欢穿越网文无限流的童鞋可以说是粮草了。不过就设定来看，还是可能出现非网文副本的，毕竟提到了武器大师……\r\n一句话评价：不过不失的商业套路文，开宰要等量大管饱后。\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 2\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "逆砂",
      "AuthorUID": "539285",
      "CreateTime": "2017-05-16T19:42:00",
      "LastWriteTime": "2017-05-16T19:42:00"
    }
  ],
  "我杀了法爷": [
    {
      "Content": " \n\n庸人还真\r\n1.简介方面\r\n　　大抵是一个平庸但不庸俗的小人物莫名其妙得到了一场机缘，从一个苦苦挣扎求存的小人物，变成了一个快意人生、纵意逍遥，最终可望长生的超级牛人。\r\n这个故事很有趣，因为主角就是个有趣的人。\r\n从简介看很平常的一本书，因为网文主角基本都是这么一个套路，如果不是最后一句，我想我是要弃书的，所以简介应该改改，起码要吸引读者有翻开书的欲望吧\r\n2.内容\r\n第一章 名字取的不错，看了内容，说的是主角说准了算命的美女大姨妈和感情问题，最后说自己骗人，很点题，断文也断的不错，有看第二章的欲望\r\n第二章 章节名点明了主角的性格，“劫富济贫”，不管这是不是真的，至少让我对主角有了那么点认同感，而且对妹子是点到为止，对暴发户是坑你没商量，很不错\r\n第三章有个问题，就是护士阿雪和前面的叫雪儿的妹子很容易让人弄混，改一下名字最好\r\n黄金三章在这部小说体现的不错，能吸引我的读书欲望&nbsp;&nbsp;我给粮草+\r\n后面的章节就是欢乐向和修炼的结合，\r\n3.评价 总的来看，该作者很老到，应该是老作者了\r\n本书评价我给粮草+\r\n\r\n\r\n信仰诸天\r\n1.简介方面 \r\n　　 凡人世界，他是韩跑跑手中一具诡异的傀儡；我欲封天中，他是孟浩又敬又怕的师叔；仙逆世界，他是与王林把酒言欢的生死之交；盘龙世界，他是挽狂澜于既倒的光明教皇；遮天世界，他是狠人女帝不愿成仙只为在红尘中等他归来的哥哥......\r\n　　穿越诸天位面，吸收信仰，点燃神火，凝聚神格，托举神国，成为诸天中那永恒的剑之君主！\r\n简介老套，但是把内容好好的介绍出来了，好的方面是提前把读者分类，爱看的自然会看下去，不喜欢的自然离开。\r\n2.开始啃书了\r\n第一章看完，知道了主角为宗门报仇，杀了少城主和师妹，问题是元凶是城主吧，不去找主谋带胶布？而且是少城主杀就杀了，师妹是被骗，最多是不知情者，这个情节不喜欢\r\n第二章看了，知道师妹是师父的女儿，看样子师父对主角还不错，杀了他女儿真的问心无愧么？\r\n第三章逃出虎穴又入狼窝，被炼成傀儡了，如果不是主角光环的话。。。。这么虐主的文，我觉得又要赶走一批读者了\r\n跳到第十二章，10章内容之后终于解决了第一个麻烦，获得自由，不过主角那“迷人的笑容”让我被毒到了\r\n第十四章 “合该我林夕有此机缘获得这件宝贝”这句毒到了我。。。。\r\n后面就是修炼，遇到轮回者什么的，跳着看到20章终于弃书了，这书对我是毒草，给的评价是毒草\r\n3.评价&nbsp;&nbsp;作者之前完本了一本书，不知道成绩如何，这本书不是我的菜，我不看好他的成绩。。\r\n\r\n\r\n1.简介\r\n　　\r\n　　林雷看着空荡荡的盘子\r\n　　“我的饭呢！”\r\n　　“殿下，他们不让我给您做饭。”\r\n　　“瞎扯。”\r\n　　“真的，刚才那些法师又把我的菜刀抢去做飞剑了！”\r\n　　——精灵王子的修真日常，欢乐逗比向 \r\n简介很简单，也很明晰，欢乐逗比我的菜，有翻书的欲望\r\n2.啃书开始\r\n第一章有个毒点，就是中文名字的精灵王子，对我来说不是问题，改国名为“华夏”，听故事修真，果然智商5的逗比很可爱。\r\n第二章 迷上修真的逗比电脑，咳咳，法杖碎片也很可爱，我一直认为那啥人工智能都设定成女性是个好创意\r\n第三章 可爱的可以骗咳咳哄的小萝莉太赞了。。。。\r\n怎么说呢，这书正好是我的菜，但是太幼了，给个粮草\r\n3.本书评价 \r\n欢乐向小说，设定不严谨，不过作者编情节应该是用心了\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "不垂死老头",
      "AuthorUID": "706943",
      "CreateTime": "2017-05-14T11:13:00",
      "LastWriteTime": "2017-05-14T11:13:00"
    },
    {
      "Content": "\r\n\r\n战国明月——干粮，战国文看了多本，感觉就这本戾气没那么重。另外，作者的想法比较对胃口，用现代学说影响各学派的路数，也比较自然。（至少比发面馒头救荒强多了。）\r\n我叫吕岳——干草，封神文，老味道，但也没啥毒性。看看就放下了。\r\n——毒草，不是故事，是装逼段子合集。\r\n登顶炼气师——毒草，随身老爷，二代打脸，骨科实妹，临奸救女，各种陈年老毒。\r\n国产动画大冒险——干草，简单的无限流，因为国产动漫的脑洞加分。\r\n重生美国之富甲天下——干草，文笔和故事性都有，因为不如1855美国大亨，一八九三等前辈脑洞大，故减分。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "yogliu",
      "AuthorUID": "372675",
      "CreateTime": "2017-05-14T13:11:00",
      "LastWriteTime": "2017-05-14T13:11:00"
    },
    {
      "Content": "\r\n\r\n\r\n\r\n　　林雷看着空荡荡的盘子\r\n　　“我的饭呢！”\r\n　　“殿下，他们不让我给您做饭。”\r\n　　“瞎扯。”\r\n　　“真的，刚才那些法师又把我的菜刀抢去做飞剑了！”\r\n　　——精灵王子的修真日常，欢乐逗比向 \r\n\r\n\r\n这个异界只有精灵都是中文名，魂穿异成为异界的精灵王子的主角从小开始抄各种玄幻文，然后法师的奥术能量被神器分析后就是修真的真气，然后主角开始了异世修真……\r\n逗比主角和妹控“哥哥”、腹黑女王姐姐、财迷老妈、路人脸老爸、脱线王国法师们展开了热闹欢脱的异世生活。\r\n\r\n很欢乐的一本书，所有人物智商掉线的那种欢乐，看了章节名“第一章：异世界人的智商只有5怎么办!”后完全挑不出毛病。。。作者努力每章都搞个大新闻，主角在前两篇王宫篇、成长篇中整天让周围的人鸡飞狗跳，而之后的夜精灵篇和变革篇中作者开始展开他设定的世界，各种势力慢慢的参与进来，可是丢了的智商怎么捡回了啊╮(╯▽╰)╭\r\n\r\n阅读至111章，评价：干粮。 把智商降到5看的欢脱日常文。\r\n不知道这书发书客会不会更受欢迎。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "woyaoh",
      "AuthorUID": "598394",
      "CreateTime": "2017-05-14T18:55:00",
      "LastWriteTime": "2017-05-14T18:55:00"
    }
  ],
  "登顶炼气师": [
    {
      "Content": "\r\n\r\n战国明月——干粮，战国文看了多本，感觉就这本戾气没那么重。另外，作者的想法比较对胃口，用现代学说影响各学派的路数，也比较自然。（至少比发面馒头救荒强多了。）\r\n我叫吕岳——干草，封神文，老味道，但也没啥毒性。看看就放下了。\r\n我杀了法爷——毒草，不是故事，是装逼段子合集。\r\n——毒草，随身老爷，二代打脸，骨科实妹，临奸救女，各种陈年老毒。\r\n国产动画大冒险——干草，简单的无限流，因为国产动漫的脑洞加分。\r\n重生美国之富甲天下——干草，文笔和故事性都有，因为不如1855美国大亨，一八九三等前辈脑洞大，故减分。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "yogliu",
      "AuthorUID": "372675",
      "CreateTime": "2017-05-14T13:11:00",
      "LastWriteTime": "2017-05-14T13:11:00"
    },
    {
      "Content": " 第一章就是喜闻乐见的ntr剧情，跟我唱：我躲在店里，手握着模型，想给你弟，生日的惊喜！我越走越近，听到两个声音，你是玩弄感情，我措手不及，只能愣在那里！   被雷的身心俱疲的人生败犬带着一身伤痛，还有国产海贼王鹰眼手办回家了，然后手办就活了   。手办鹰眼杀气腾腾，一言不合就动刀。按比例来说就是它小手一挥，一道四十米长的刀气呼啸而出，誓要给这头败犬最后一击。   最尴尬的是还要插入一段煽情无力的强行护妹桥段   →_→ 刀气糊脸还怎么输？  于是手办在欢声笑语中打出了GG。败犬的后（作）台（者）Duang的给手办加了个buff：霸道系统。且视情况定了几条规矩，简而言之：系统不可示之于人，包括主角；不可伤害主角且帮其习气变强；未完待续！  在系统一番大棒加胡萝卜的调教开导之后，手办表示：   少年，我看你姿势不错，跟我学做菜…咳，练气吧！主角表示：    好机会，管他 三七二十一，上学高考？不如修炼！接下来就是鹰眼教主角练气，巴拉巴拉，简单说就是钻老林子当野人更利于练气。看过海贼的也不要质疑， 因为这是国产手办，不支持原版剧情  ！当然，当野人也不如嗑药来的快。主角练了几章，收效甚微。手办利用系统bug直接灌顶，于是瞬间主角成了八块腹肌的猛男，真·鹰的视力，熊的力量，豹的速度！     百公里时速不是梦，这还是没有完全入门   实力在手，天下我有   ！装逼打脸英雄救美还会远吗？果不其然，下一章绿茶的弟弟就把脸送上门   ，紧接着又在荒郊野外恰好碰到远超绿茶的美女被绑架，于是把她从“满身大汉”的局势下解救了出来    。后面的发展大家都明白，论私家车使用与保养！   总结一下：剧情套路生硬尴尬，对话比较幼稚，文笔也不出彩，食之有毒，个人评价毒草--歼星炮已瞄准，请谨言慎行。  \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 2 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 北冥家的小五\r\n + 1\r\n跟着唱了一遍\r\n\r\n\r\n\r\n 老匪餐馆\r\n + 1\r\n笑出了声\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "百善笑为先",
      "AuthorUID": "750883",
      "CreateTime": "2017-05-14T14:35:00",
      "LastWriteTime": "2017-05-14T14:35:00"
    }
  ],
  "从王子到神豪": [
    {
      "Content": "\r\n\r\n 毒草、小白文 看名字就有一股子浓浓的意淫味，然而带着希望和想象的不同，随手点了进去。【听说有骨科情节】 看简介似乎还好，虽然看着似乎有什么很深的伏笔。 第一章，跳出来一个系统就差点点了X。不知道为什么这么喜欢带系统穿越。接着主角成为那什么平行世界王子之后的行为简直惨不忍睹。 看到： “桌上有精心烹制的顶级神户牛肉，也有价值百万的顶级金枪鱼寿司，还有极品澳洲大龙虾，极品燕窝、鱼翅等应有尽有。 不得不说，这个王室很奢侈， 这一餐放到外面每个几十万吃不下来。” 更加忍不住去点右上角了。是阿，都有百万的金枪鱼寿司了，哪是几十万吃得下来的。拜托，你想写些奢华的餐饮至少去百毒一下吧。别光靠yy就觉得富人应该怎么吃东西。 看到： “林浩确实懵了，直播平台是新兴行业，刚发展不到5年时间，主要是电子竞技，和一些闲谈直播之类。” 直接点X。 总结，毫无亮点的小白文。毒草。没脑子的或许可以看看。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "夜绮雨",
      "AuthorUID": "794360",
      "CreateTime": "2017-05-16T12:31:00",
      "LastWriteTime": "2017-05-16T12:31:00"
    }
  ],
  "火影之恶魔法则": [
    {
      "Content": "\r\n\r\n  \t师父驾到：干粮+。原创背景，有点陌生感，但是随着故事展开，慢热升温，评价看涨。      \t超级浮空城：粮草-。半无敌流，伪DND，比较欢乐。      \t：      \t从简介上看，这是混合火海的故事背景来产生创意的，而简介中文字到第二章就已经几乎全部实现了，让我更好奇作者该怎么写下去。然后在前5章中，和恶魔对话获得金手指占3章，和孤儿院小伙伴互动占2章……从文字构成上看，几乎就是一个句子，一个段落，口水对话多，信息密度比较低，阅读速度用扫的都行。从内容上看，很直白，现代人魂穿木叶孤儿院小孩获得恶魔果实能力，然后单靠这个金手指开启装A+C/2之旅，到第20章都是如此，和同质化的众多普通火影同人相比区别不大。当然了，支持新人新作，特评价为干草+。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "Leoelement02",
      "AuthorUID": "578132",
      "CreateTime": "2017-05-20T19:31:00",
      "LastWriteTime": "2017-05-20T19:31:00"
    }
  ],
  "网游之强化大师": [
    {
      "Content": "\r\n\r\n    \t，毒草      \t本人和作者无冤无仇，以下评论建立在个人对作品的主观评价上。      \t很少看到有人 写强化这个金手指，而且还是在网游里面，算是变相的炼丹师了……      \t想当年，DNF里面因为凯丽而弃坑的可不在少数，到后来拍卖行出来，里面各种+15的也就只能饱饱眼福了……      \t有幸刷到一把细雪之舞，自己按照设计图做到+11，强无敌！        \t回到正题，看书，上面我说的是优点，下面则是缺点了。      \t书很烂，首先是套路，网游进游戏，刷首杀之类的……      \t铺垫很烂，直接说什么全球出了一款游戏。      \t我以为逼格会高一点，结果还是WOW打怪升级那一套……      \t什么地精，弓箭手……      \t3-8的刀，强化……      \t哎哟，我去，我都看不下去啦。      \t不过我想，有人应该会看的。      \t第二个缺点是流水账，特别水，情节很生硬。      \t总之你是硬吃伏笔啊。      \t另外玩网游对现实人有影响这一点，充满了既视感。      \t并不说借鉴不好，问题是借鉴的，根本学不到精髓啊。      \t失落叶这个网游大神一开始写的那几本都没有这么坑……最多就是情节毒点，论文笔这方面，还是稍微强过这本书的。        \t战国明月，干粮      \t廉颇蔺相如知道吧，负荆请罪知道吧，对，没错，他们效忠的皇帝挂掉了，皇帝的儿子就是主角。      \t一个穿越客。      \t皇帝死了，皇后掌政，时值本国被人攻打，为了向别国求救，臣子们建议皇后把自己的儿子派出去当人质，然后请援兵。      \t龙有逆鳞，一触即怒。      \t皇后以前送出去个女儿，现在丈夫死了，又要她送个儿子出去，她不乐意了。      \t主角请命去做人质，却因为他表现出来的懂事，更被自己的母后宝贝着了。        \t基本无毒点，唯一的问题是阅读感受。      \t我介绍主要内容的时候刻意用了很通俗的话，现在请你们脑补一下和这个通俗化完全相反的有多古文的写法。      \t然而其实并没有那么夸张，作者这么写，让我代入了历史氛围。      \t唯一的缺陷就是文中的古人名真他娘的难记，我看过几个之后彻底晕了。      \t这本书阅读不像别的书那么容易，如果不认真读的话，特别容易乱。      \t另外，作者有真的干货，相信是仔细研究过战国历史的，至少能够骗骗我这个小白。        \t再评价一波这本书，节奏缓慢，穿越文开头好几张没有爽起来……（我不是追着看爽文的，我只是表达我对商业网文的意见，这是一本商业文吧……）      \t基于这一点，这本书估计也就这样了……毒奶一口总是好的吧。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "守望先驱",
      "AuthorUID": "876953",
      "CreateTime": "2017-05-14T12:00:00",
      "LastWriteTime": "2017-05-14T12:00:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t背景设定是常见的“全世界打一款西幻游戏”。从主角的生活切入打游戏很快，但是仍然有点别扭：主角现实中发现自己有强化物品（可能失败）的异能，但并未探索其应用方式，而是一直只强化珠宝去贩卖；进入游戏后，系统居然识别了主角的强化术，将其列为主角游戏人物的天赋技能，主角也丝毫不担心被GM及政府盯上，恐怕要被合理党诟病。      \t剧情发展是常见的“单机网游”：主角利用自己的外挂（有的书是重生、手速，本书是强化术），抢占先机，单挑BOSS，怒刷装备，怒杀霸道公会，走上游戏 巅峰。      \t人物智商不高，死党、美女、霸道公会、公道公会等角色较为脸谱化和简单化，所谓的“游戏论坛”也是一个放马后炮和让主角装逼的地方。这些都是此类小说的通病。语言较通顺，但喜欢用“伤害-1 -1 -1 -1”“强化+1 +1 +1”之类的特技占篇幅。      \t总评：套路开外挂打网游文，干草。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-05-14T14:44:00",
      "LastWriteTime": "2017-05-14T14:44:00"
    },
    {
      "Content": "\r\n\r\n战国明月\r\n简介：日月忽其不淹兮，春与秋其代序。\r\n　　光阴回转，小公务员重生战国，为赵公子长安君。身为太后宠儿，他本可钟鸣鼎食，搞搞小发明，与诸子百家谈笑风生，管他七雄纷争，合纵连横。\r\n　　然长平之战在即，五年后，白起诛屠赵卒四十余万，流血成川，沸声若雷！\r\n　　他不愿坐视惨剧发生，想要力挽狂澜。\r\n　　“天行健，君子以自强不息！我要如明月当空，照亮整个时代！”\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评价：赵君惠文王去世，赵太后摄政。秦国却乘机来伐，齐王提出以15岁的幼子长安君为质，才出兵助赵。而这个长安君其实已是穿越过来的小公务员赵明月，他决心要改写长平之战的历史。赵王丹嫉恨太后宠爱幼子长安君，又急于亲政拿回权力，摆脱母后，同时还想逼弟弟去齐国为质，主角的境遇危恶。。。\r\n战国背景的架空历史文，主角凭借现代人的阅历见识，抄点名言名句，施展嘴炮，在这个士大夫游说于诸侯之间的时代，交接盟友，孤立对手，积蓄力量，一点一点的建立功业，最终实现改写历史的宏愿。文笔还算可以，细节描写比较翔实稳健，节奏较缓，人物刻画比较鲜活，情节发展遵循史实，没有乱开金手指去强行扭转历史人物的正常想法。没有很精彩的高潮，也没有什么毒点。\r\n评分：平实稳健的架空历史干粮－\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n\r\n简介：　“砰”\r\n　　何小名看着眼前碎成残渣的黄金剑，眼神之中不仅没有忧伤，反而心中一喜。\r\n　　“已经连败九手，可以上一手史诗武器了。”\r\n　　说着从包里拿出一把泛着紫光的武器，手往上面一抹，蹦了一声。\r\n　　“又失败了，居然出现了十连败，倒霉。”何小名愁容满面的看着手里的史诗长剑。\r\n　　PS:无限强化装备属性，这是关于强化大师的传说。\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：2018年8月，全球157个国家联合推出了全新虚拟游戏世界，而孤儿何小名有一种特殊能力，能够强化物体。在游戏中，他发现强化技能成为了天赋技能，只要法力值跟得上，可以肆意使用强化，于是靠这个强化出无数武器装备。结交朋友，卖出装备发财，发现移动施法的诀窍，在游戏中玩得风生水起。。。\r\n没什么特色的网游文，金手指是从现实世界带入游戏的强化技能。文中的虚拟网游特殊在于所有玩家现实的状况都会一定程度反映到游戏中，比如现实中会打铁，游戏中锻造术就成功率高多了，现实会武艺，游戏中施展身法腾挪闪避，打怪练级就会很有优势。文笔一般，大量的游戏数据罗列，老套的矛盾冲突情节，人物刻画也比较套路化。\r\n评分：毫无特色的网游小白文干草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n重生美国之富甲天下\r\n简介：来到1872年的美国，李牧最初的想法只是把曼哈顿岛买下来，当一名混吃等死的超级寓公——只可惜身在这个大时代，有些事不是你想逃避就能逃避得了的。\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：李牧穿越到了19世纪，阴差阳错，顶替逃走的幼童，成为了清政府外派到美国的第一批少儿留学生之一。在赴美的船上，主角从醇亲王府搞到了万两银子，买了一把枪，结果为了解救丫环初雪一家人，又把万两银子吐还了回去。。。\r\n比较俗套的重生文，主角跑到19世纪的美国，搞发明当富豪。文笔一般，行文还算流畅，情节推进速度较快，钩心斗角的冲突描写比较粗暴简单，想当然的地方不少，对手配角龙套一律降低智商，傻不拉唧的陪主角玩儿。\r\n评分：俗套的重生美国发明发财文干草 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 6\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 6&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-05-16T16:14:00",
      "LastWriteTime": "2017-05-16T16:14:00"
    }
  ],
  "变身去万界诸天": [
    {
      "Content": "\r\n\r\n美食旅行家\r\n阅读进度：22章\r\n评价：毒草\r\n意淫，满篇的都是意淫。作者大概是想写出平淡清新的风格，美食旅行题材也很适合这个风格，但显然作者没这个能力。\r\n开篇主角得到系统，系统无偿提供金钱给主角去旅行，然后主角完成任务还有奖励，这样的金手指实在让人无言以对，我不说合理性什么的，但这样的金手指屌丝（我真心不想用这个词，因为嘲讽味太重）意淫的味道太重了。\r\n然后主角辞职，大手大脚购物，一副小人得志的嘴脸，这个真心不是我在黑，原文中描述主角大手大脚给自己换形象的文字真心是处处都是小人得志的味道。再然后主角和富二代女友分手，虽然作者极力想要描述一个不想吃软饭想要自强的主角，为此还搞出来一些很操蛋的细节，我想问的是，你丫真那么有骨气得到金手指之前怎么不硬气？唯唯诺诺的，一副软骨头的模样，还说自己深情。一得到金手指后就一副咱们不合适你根本没法沟通我不吃软饭的样子，更尴尬的是刚刚分手转头就和路人妹子玩起了暧昧，路人还一副啊啊啊主角好帅的嘴脸，作者写文的时候不觉得尴尬吗？\r\n咱们不说这些尴尬的情节，美食旅行文的重点还是旅行和美食的部分，前面我忍一忍不是不可以。但摆脱作者你拿出一点诚意来好吗，没有去过意大利，你抄百科我都能忍受，但作者除了各种水各种吹外再没其他了。从机场自动贩卖机的咖啡吹到矿泉水再吹酒店，再吹快餐，再吹路边店。没有描写出意大利有什么值得去看的地方，反而各种水，还用直播水……\r\n给我的感觉只有两个，第一，主角就是土鳖不能再土鳖的土鳖，第二，作者小清新癌中毒不可救药的那种。\r\n把女友那部分删除，系统金手指不要了，改成主角中了彩票然后出去旅行，抄百科写景点，这样的文我都能给你个干草。\r\n一句话评价：三观不正屌丝意淫的毒草。\r\n\r\n我是吕岳\r\n阅读进度：21章\r\n评价：毒草\r\n洪荒文，二设很多，偏离洪荒和封神设定严重。主角吕岳，封神里两度找姜尚麻烦最后被干掉的悲催家伙。主角穿越者，作者不想写洪荒老套路，没有乱七八糟的刷功德捡灵宝的情节，这一点是值得肯定的。但至于搞的那么苦大仇深吗？\r\n各种乱七八糟的黑历史，比如玄都和吕岳的狗血往事，再比如主角为人族背黑锅什么的。不知道作者是不是想写得厚重一点，但就阅读体验来说这种情节真心让人蛋疼。\r\n开局的时候主角已经蛮强了，一副牛逼哄哄的样子，在阐教面前装逼，然后爆黑历史，再之后被打成狗，再之后又尼玛是黑历史。节奏乱的一塌糊涂，文笔糟糕，主角口口声声的教训自己座下弟子心性问题，然而作者笔下的人物阐教也好，截教也罢，乃至人皇包括主角自己心性都是喂狗的。\r\n情节上从开篇就故弄玄虚，试图用插叙的方式来展开情节，但这玩意和倒叙第一人称之类的技巧在网文圈都不是一般人能够驾驭的。很显然，就成文来看作者没有足够的写作能力来驾驭，导致阅读体验一塌糊涂。\r\n诚然，无脑小白确实是套路无新意，但生硬的创新真心不如成熟的套路来的好，想要创新，不玩套路，重要的还是有自己的成熟的体系，而不是生硬的别扭的东西。而且作者的创新也没新到哪儿去。人物情节都很糟糕的话，还不如写小白套路，至少读者还能爽一把，不是吗？\r\n一句话评价：故弄玄虚的失败之作。\r\n\r\n\r\n阅读进度：21章\r\n评价：毒草\r\n看书名我以为这是本绅士小说，主角不断变身成妹子去不同的世界去冒险。然而我错了，对于绅士和非绅士而言变身是不一样的概念。\r\n主角金手指可以加载不同的人物卡片然后穿越到不同的世界，帮别人完成不同的心愿。额，就创意而言还是不错的。然而这是典型的作者能力不足结果让小说一塌糊涂的文。\r\n开篇几章，作者说幽默一点，然而我只看到了尴尬。第一个世界是笑傲江湖结果作者把原著内容都搞错了，这就尴尬了，加载王超模板教林平之形意拳，额，我不说设定的问题，但只感觉到了蜜汁尴尬。第二世界要在三国搞封神，好想法，但作者写的是什么啊，给主角BUG级金手指鸿钧模板也就罢了，不是说好了是为了帮人完成愿望才穿越的吗？怎么莫名其妙的出现了这样的人物。然后蜜汁意思流，没有情节，只有矫糅做作的文字，看的我一脸懵逼，这都是什么什么跟什么啊。\r\n水，彻彻底底的水，水的人一脸懵逼。\r\n还不如写直男主角每次穿越随机载入一个妹子模板，最好是二次元强力妹子那种。至少够绅士，也更贴合书名。\r\n作者最大的问题就是没故事没情节，这样的问题是致命。如果不是作为一个神农的节操，我根本无法想象自己能坚持二十章。从设定上看作者还是有想法的，但这些想法不能撑起一本书啊。\r\n一句话评价：严重缺乏写作基本功的自嗨之作。\r\n\r\n国产动画大冒险\r\n阅读进度：27章\r\n评价：干粮\r\n无限流，看完了第一个副本，三个和尚，感觉还是很不错的。暂时放书架上养着。\r\n虽然有些小毒点，比如金手指得来的方式，再比如校花对态度正常的主角另眼相看什么的，但不影响整体水准。\r\n目前来看主线应该是主角凭借金手指穿越不同的动漫世界获得力量，然后调查现实世界父母的事情。想必情节不会太松散，节奏也不会乱。希望后面不要有什么恶俗展开，比如现实世界几大家族，修真界几大境界什么的。文笔合格线以上，情节和人物虽然不算多出彩，但不损智商，整体节奏平稳，风格平淡有味。\r\n亮点在于创意，国产动漫有情怀加分本身就比较容易出彩，虽然受众可能会因此而受限。作者进行的二次设定和解读相对而言比较合理，不损伤原有故事的味道，也保证了趣味。一些小细节还是很不错的，比较幽默也不让人尴尬。很重要的一点是虽然副本是动漫世界，但没有宅属性，没有对着萝莉流哈喇子什么的，额，你非要说国产动漫的妹子萌不起来，我也没办法反对。\r\n书中人物智商在线，没有什么操蛋的展开，作者也没有矫情什么，刻意的去宣扬情怀啊，人物感情什么。整体来看太过出彩期待感不大，但绝对是在水准线之上的。\r\n目前来看，还是值得期待的一本书，所以养肥先。\r\n一句话评论：可以养肥待宰的少有的优质国产动漫文。\r\n\r\n美漫之二次元逞凶\r\n阅读进度：31章主角第一次出任务结束\r\n评价：干草带毒\r\n美漫同人文，貌似世界设定有些复杂，掺杂了漫画电影和电视剧的不同设定，不过这都不是事儿，设定能自圆其说就行。\r\n主角穿越者，金手指是完成任务然后从系统那里获得二次元能力，以厨师技能开局，有个朋友叫彼得帕克，开了个快餐车。额，怎么有种莫名熟悉的即视感，让我想想，在漫威世界做超级英雄的那些年貌似开局很像……\r\n略过这个，就小说本身来看，文笔干瘪，流水账一般的叙述方式实在让人提不起多少阅读的兴趣。另外主角金手指开的有点大，三十章不到已经白道鬼道副队长灵压外加海军六式震震果实以及三色霸气了，虽然作者强调这些技能现在都比较弱，主角会通过锻炼来强化，但说真的，主角的力量还是让人觉得来的太快，让人担心会不会崩了。\r\n打斗描写乏味，情节展开很想当然，我能吐槽主角想买个牧场缺钱然后就跳出来任务然后莫名其妙的插入一部寻宝电影然后主角没有实证的情况下就忽悠托尼一块去寻宝吗？\r\n宝藏拱手让人，托尼轻松被主角威胁，我想说的是作者不是一拍脑门就想出来的情节吗？\r\n第一个女主是神盾局特工女主角，然后隔了不到十章，主角表白了，表白了……然后一副我全知全能的样子在女主面前装逼，我已经不知道从哪儿吐槽了，如果这是影视作品的话，估计女主角到现在连十个镜头都没有。\r\n主角第一次出动做超级英雄的原因只有一个，那就是主角闲的蛋疼，一边说美漫世界危险，一边主角获得了能力就跑出去浪，实在是……\r\n阅读体验太糟糕，不带智商的话能算是干草，带了智商只能说毒点大把大把的。\r\n一句话评价：无亮点无智商有毒点的漫威同人。\r\n\r\n信仰诸天\r\n阅读进度：22章\r\n评价：小白干草，老白带毒\r\n无限流，不同的是副本选择是小白文，第一个世界貌似是大主宰，额，我没看过这书，因为提到了萧炎飞升才推测是大主宰。开篇是复仇，苦大仇深绿帽男杀了师妹和灭了自己宗门给自己戴了绿帽的二代，啧，套路啊套路。\r\n然后主角穿越，金手指不是系统，而是一件法宝，还有功法。金手指消耗的是信仰，相对来说还是比较合理的。\r\n第二个世界是凡人代入身份是韩立的傀儡，而且提到了世界意志的排斥。并且还有轮回者的存在。这些设定不算多有新意，但至少丰富了阅读性。\r\n行文流畅，套路文套路熟练，人物整体智商在线，没有无脑给主角开挂而强降配角智商。要说惊喜，额也没多少惊喜，作为商业套路文，这书无疑是合格的，对于老白来说吸引力可能不大，但养肥了还是可以量大管饱的。喜欢穿越网文无限流的童鞋可以说是粮草了。不过就设定来看，还是可能出现非网文副本的，毕竟提到了武器大师……\r\n一句话评价：不过不失的商业套路文，开宰要等量大管饱后。\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 2\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "逆砂",
      "AuthorUID": "539285",
      "CreateTime": "2017-05-16T19:42:00",
      "LastWriteTime": "2017-05-16T19:42:00"
    }
  ],
  "国产动画大冒险": [
    {
      "Content": "\r\n\r\n战国明月——干粮，战国文看了多本，感觉就这本戾气没那么重。另外，作者的想法比较对胃口，用现代学说影响各学派的路数，也比较自然。（至少比发面馒头救荒强多了。）\r\n我叫吕岳——干草，封神文，老味道，但也没啥毒性。看看就放下了。\r\n我杀了法爷——毒草，不是故事，是装逼段子合集。\r\n登顶炼气师——毒草，随身老爷，二代打脸，骨科实妹，临奸救女，各种陈年老毒。\r\n——干草，简单的无限流，因为国产动漫的脑洞加分。\r\n重生美国之富甲天下——干草，文笔和故事性都有，因为不如1855美国大亨，一八九三等前辈脑洞大，故减分。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "yogliu",
      "AuthorUID": "372675",
      "CreateTime": "2017-05-14T13:11:00",
      "LastWriteTime": "2017-05-14T13:11:00"
    },
    {
      "Content": "\r\n\r\n美食旅行家\r\n阅读进度：22章\r\n评价：毒草\r\n意淫，满篇的都是意淫。作者大概是想写出平淡清新的风格，美食旅行题材也很适合这个风格，但显然作者没这个能力。\r\n开篇主角得到系统，系统无偿提供金钱给主角去旅行，然后主角完成任务还有奖励，这样的金手指实在让人无言以对，我不说合理性什么的，但这样的金手指屌丝（我真心不想用这个词，因为嘲讽味太重）意淫的味道太重了。\r\n然后主角辞职，大手大脚购物，一副小人得志的嘴脸，这个真心不是我在黑，原文中描述主角大手大脚给自己换形象的文字真心是处处都是小人得志的味道。再然后主角和富二代女友分手，虽然作者极力想要描述一个不想吃软饭想要自强的主角，为此还搞出来一些很操蛋的细节，我想问的是，你丫真那么有骨气得到金手指之前怎么不硬气？唯唯诺诺的，一副软骨头的模样，还说自己深情。一得到金手指后就一副咱们不合适你根本没法沟通我不吃软饭的样子，更尴尬的是刚刚分手转头就和路人妹子玩起了暧昧，路人还一副啊啊啊主角好帅的嘴脸，作者写文的时候不觉得尴尬吗？\r\n咱们不说这些尴尬的情节，美食旅行文的重点还是旅行和美食的部分，前面我忍一忍不是不可以。但摆脱作者你拿出一点诚意来好吗，没有去过意大利，你抄百科我都能忍受，但作者除了各种水各种吹外再没其他了。从机场自动贩卖机的咖啡吹到矿泉水再吹酒店，再吹快餐，再吹路边店。没有描写出意大利有什么值得去看的地方，反而各种水，还用直播水……\r\n给我的感觉只有两个，第一，主角就是土鳖不能再土鳖的土鳖，第二，作者小清新癌中毒不可救药的那种。\r\n把女友那部分删除，系统金手指不要了，改成主角中了彩票然后出去旅行，抄百科写景点，这样的文我都能给你个干草。\r\n一句话评价：三观不正屌丝意淫的毒草。\r\n\r\n我是吕岳\r\n阅读进度：21章\r\n评价：毒草\r\n洪荒文，二设很多，偏离洪荒和封神设定严重。主角吕岳，封神里两度找姜尚麻烦最后被干掉的悲催家伙。主角穿越者，作者不想写洪荒老套路，没有乱七八糟的刷功德捡灵宝的情节，这一点是值得肯定的。但至于搞的那么苦大仇深吗？\r\n各种乱七八糟的黑历史，比如玄都和吕岳的狗血往事，再比如主角为人族背黑锅什么的。不知道作者是不是想写得厚重一点，但就阅读体验来说这种情节真心让人蛋疼。\r\n开局的时候主角已经蛮强了，一副牛逼哄哄的样子，在阐教面前装逼，然后爆黑历史，再之后被打成狗，再之后又尼玛是黑历史。节奏乱的一塌糊涂，文笔糟糕，主角口口声声的教训自己座下弟子心性问题，然而作者笔下的人物阐教也好，截教也罢，乃至人皇包括主角自己心性都是喂狗的。\r\n情节上从开篇就故弄玄虚，试图用插叙的方式来展开情节，但这玩意和倒叙第一人称之类的技巧在网文圈都不是一般人能够驾驭的。很显然，就成文来看作者没有足够的写作能力来驾驭，导致阅读体验一塌糊涂。\r\n诚然，无脑小白确实是套路无新意，但生硬的创新真心不如成熟的套路来的好，想要创新，不玩套路，重要的还是有自己的成熟的体系，而不是生硬的别扭的东西。而且作者的创新也没新到哪儿去。人物情节都很糟糕的话，还不如写小白套路，至少读者还能爽一把，不是吗？\r\n一句话评价：故弄玄虚的失败之作。\r\n\r\n变身去万界诸天\r\n阅读进度：21章\r\n评价：毒草\r\n看书名我以为这是本绅士小说，主角不断变身成妹子去不同的世界去冒险。然而我错了，对于绅士和非绅士而言变身是不一样的概念。\r\n主角金手指可以加载不同的人物卡片然后穿越到不同的世界，帮别人完成不同的心愿。额，就创意而言还是不错的。然而这是典型的作者能力不足结果让小说一塌糊涂的文。\r\n开篇几章，作者说幽默一点，然而我只看到了尴尬。第一个世界是笑傲江湖结果作者把原著内容都搞错了，这就尴尬了，加载王超模板教林平之形意拳，额，我不说设定的问题，但只感觉到了蜜汁尴尬。第二世界要在三国搞封神，好想法，但作者写的是什么啊，给主角BUG级金手指鸿钧模板也就罢了，不是说好了是为了帮人完成愿望才穿越的吗？怎么莫名其妙的出现了这样的人物。然后蜜汁意思流，没有情节，只有矫糅做作的文字，看的我一脸懵逼，这都是什么什么跟什么啊。\r\n水，彻彻底底的水，水的人一脸懵逼。\r\n还不如写直男主角每次穿越随机载入一个妹子模板，最好是二次元强力妹子那种。至少够绅士，也更贴合书名。\r\n作者最大的问题就是没故事没情节，这样的问题是致命。如果不是作为一个神农的节操，我根本无法想象自己能坚持二十章。从设定上看作者还是有想法的，但这些想法不能撑起一本书啊。\r\n一句话评价：严重缺乏写作基本功的自嗨之作。\r\n\r\n\r\n阅读进度：27章\r\n评价：干粮\r\n无限流，看完了第一个副本，三个和尚，感觉还是很不错的。暂时放书架上养着。\r\n虽然有些小毒点，比如金手指得来的方式，再比如校花对态度正常的主角另眼相看什么的，但不影响整体水准。\r\n目前来看主线应该是主角凭借金手指穿越不同的动漫世界获得力量，然后调查现实世界父母的事情。想必情节不会太松散，节奏也不会乱。希望后面不要有什么恶俗展开，比如现实世界几大家族，修真界几大境界什么的。文笔合格线以上，情节和人物虽然不算多出彩，但不损智商，整体节奏平稳，风格平淡有味。\r\n亮点在于创意，国产动漫有情怀加分本身就比较容易出彩，虽然受众可能会因此而受限。作者进行的二次设定和解读相对而言比较合理，不损伤原有故事的味道，也保证了趣味。一些小细节还是很不错的，比较幽默也不让人尴尬。很重要的一点是虽然副本是动漫世界，但没有宅属性，没有对着萝莉流哈喇子什么的，额，你非要说国产动漫的妹子萌不起来，我也没办法反对。\r\n书中人物智商在线，没有什么操蛋的展开，作者也没有矫情什么，刻意的去宣扬情怀啊，人物感情什么。整体来看太过出彩期待感不大，但绝对是在水准线之上的。\r\n目前来看，还是值得期待的一本书，所以养肥先。\r\n一句话评论：可以养肥待宰的少有的优质国产动漫文。\r\n\r\n美漫之二次元逞凶\r\n阅读进度：31章主角第一次出任务结束\r\n评价：干草带毒\r\n美漫同人文，貌似世界设定有些复杂，掺杂了漫画电影和电视剧的不同设定，不过这都不是事儿，设定能自圆其说就行。\r\n主角穿越者，金手指是完成任务然后从系统那里获得二次元能力，以厨师技能开局，有个朋友叫彼得帕克，开了个快餐车。额，怎么有种莫名熟悉的即视感，让我想想，在漫威世界做超级英雄的那些年貌似开局很像……\r\n略过这个，就小说本身来看，文笔干瘪，流水账一般的叙述方式实在让人提不起多少阅读的兴趣。另外主角金手指开的有点大，三十章不到已经白道鬼道副队长灵压外加海军六式震震果实以及三色霸气了，虽然作者强调这些技能现在都比较弱，主角会通过锻炼来强化，但说真的，主角的力量还是让人觉得来的太快，让人担心会不会崩了。\r\n打斗描写乏味，情节展开很想当然，我能吐槽主角想买个牧场缺钱然后就跳出来任务然后莫名其妙的插入一部寻宝电影然后主角没有实证的情况下就忽悠托尼一块去寻宝吗？\r\n宝藏拱手让人，托尼轻松被主角威胁，我想说的是作者不是一拍脑门就想出来的情节吗？\r\n第一个女主是神盾局特工女主角，然后隔了不到十章，主角表白了，表白了……然后一副我全知全能的样子在女主面前装逼，我已经不知道从哪儿吐槽了，如果这是影视作品的话，估计女主角到现在连十个镜头都没有。\r\n主角第一次出动做超级英雄的原因只有一个，那就是主角闲的蛋疼，一边说美漫世界危险，一边主角获得了能力就跑出去浪，实在是……\r\n阅读体验太糟糕，不带智商的话能算是干草，带了智商只能说毒点大把大把的。\r\n一句话评价：无亮点无智商有毒点的漫威同人。\r\n\r\n信仰诸天\r\n阅读进度：22章\r\n评价：小白干草，老白带毒\r\n无限流，不同的是副本选择是小白文，第一个世界貌似是大主宰，额，我没看过这书，因为提到了萧炎飞升才推测是大主宰。开篇是复仇，苦大仇深绿帽男杀了师妹和灭了自己宗门给自己戴了绿帽的二代，啧，套路啊套路。\r\n然后主角穿越，金手指不是系统，而是一件法宝，还有功法。金手指消耗的是信仰，相对来说还是比较合理的。\r\n第二个世界是凡人代入身份是韩立的傀儡，而且提到了世界意志的排斥。并且还有轮回者的存在。这些设定不算多有新意，但至少丰富了阅读性。\r\n行文流畅，套路文套路熟练，人物整体智商在线，没有无脑给主角开挂而强降配角智商。要说惊喜，额也没多少惊喜，作为商业套路文，这书无疑是合格的，对于老白来说吸引力可能不大，但养肥了还是可以量大管饱的。喜欢穿越网文无限流的童鞋可以说是粮草了。不过就设定来看，还是可能出现非网文副本的，毕竟提到了武器大师……\r\n一句话评价：不过不失的商业套路文，开宰要等量大管饱后。\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 2\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "逆砂",
      "AuthorUID": "539285",
      "CreateTime": "2017-05-16T19:42:00",
      "LastWriteTime": "2017-05-16T19:42:00"
    }
  ],
  "美漫之二次元逞凶": [
    {
      "Content": "\r\n\r\n貌似去年有段写美漫的井喷时期，多次被坑后我得出一个结论：写美漫的十有八九不是白就是坑，或者又白又坑。  写的好的简直是凤毛麟角勘称濒危物种。  美漫为什么这么难产，第一是有些作者看完电影一拍脑袋就开了个坑，没有大纲，写到哪算哪，最后直接坑掉  。第二是美漫世界观庞大，剧情错综复杂，设定杂乱甚至会自打脸。作者怎么写都会有毛病。  回到书上，就像书名所说，主角靠着系统赋予的二次元人物能力在以美漫为主的大杂烩世界中混。没错，作者还在书中又掺杂了其他的影视世界。  只能喊666，本来美漫的水比较深，又加入这些故事，很怀疑作者是否还能把持得住？故事开头，主角穿越到这个大杂烩世界，系统发了个第一笔金任务：快餐车，奖励是小当家中的美食制作。于是按照流程，主角去拉合伙人投资，再用奖励的美食征服顾客，做大做强。嗯，这套路总感觉有点眼熟。   新手村村长彼得帕克照例是主角同学，不过至少在十章之内没有出现，加分啊。  美食番的套路后，画风一转居然出现了尼古拉斯赵四的国家宝藏  ，于是乎主角一行又转行做了宝藏猎人，拉着胖子（死党兼合伙人）、斯凯（疑似女主之一的黑客）、托你屎大颗（万年死龙套冤大头）开始了宝藏剧情  掺了太多东西的大杂烩，不大看好作者能驾驭住，个人干草+，美漫文爱好者干粮+--歼星炮已瞄准，请谨言慎行。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "百善笑为先",
      "AuthorUID": "750883",
      "CreateTime": "2017-05-14T17:11:00",
      "LastWriteTime": "2017-05-14T17:11:00"
    },
    {
      "Content": "\r\n\r\n美食旅行家\r\n阅读进度：22章\r\n评价：毒草\r\n意淫，满篇的都是意淫。作者大概是想写出平淡清新的风格，美食旅行题材也很适合这个风格，但显然作者没这个能力。\r\n开篇主角得到系统，系统无偿提供金钱给主角去旅行，然后主角完成任务还有奖励，这样的金手指实在让人无言以对，我不说合理性什么的，但这样的金手指屌丝（我真心不想用这个词，因为嘲讽味太重）意淫的味道太重了。\r\n然后主角辞职，大手大脚购物，一副小人得志的嘴脸，这个真心不是我在黑，原文中描述主角大手大脚给自己换形象的文字真心是处处都是小人得志的味道。再然后主角和富二代女友分手，虽然作者极力想要描述一个不想吃软饭想要自强的主角，为此还搞出来一些很操蛋的细节，我想问的是，你丫真那么有骨气得到金手指之前怎么不硬气？唯唯诺诺的，一副软骨头的模样，还说自己深情。一得到金手指后就一副咱们不合适你根本没法沟通我不吃软饭的样子，更尴尬的是刚刚分手转头就和路人妹子玩起了暧昧，路人还一副啊啊啊主角好帅的嘴脸，作者写文的时候不觉得尴尬吗？\r\n咱们不说这些尴尬的情节，美食旅行文的重点还是旅行和美食的部分，前面我忍一忍不是不可以。但摆脱作者你拿出一点诚意来好吗，没有去过意大利，你抄百科我都能忍受，但作者除了各种水各种吹外再没其他了。从机场自动贩卖机的咖啡吹到矿泉水再吹酒店，再吹快餐，再吹路边店。没有描写出意大利有什么值得去看的地方，反而各种水，还用直播水……\r\n给我的感觉只有两个，第一，主角就是土鳖不能再土鳖的土鳖，第二，作者小清新癌中毒不可救药的那种。\r\n把女友那部分删除，系统金手指不要了，改成主角中了彩票然后出去旅行，抄百科写景点，这样的文我都能给你个干草。\r\n一句话评价：三观不正屌丝意淫的毒草。\r\n\r\n我是吕岳\r\n阅读进度：21章\r\n评价：毒草\r\n洪荒文，二设很多，偏离洪荒和封神设定严重。主角吕岳，封神里两度找姜尚麻烦最后被干掉的悲催家伙。主角穿越者，作者不想写洪荒老套路，没有乱七八糟的刷功德捡灵宝的情节，这一点是值得肯定的。但至于搞的那么苦大仇深吗？\r\n各种乱七八糟的黑历史，比如玄都和吕岳的狗血往事，再比如主角为人族背黑锅什么的。不知道作者是不是想写得厚重一点，但就阅读体验来说这种情节真心让人蛋疼。\r\n开局的时候主角已经蛮强了，一副牛逼哄哄的样子，在阐教面前装逼，然后爆黑历史，再之后被打成狗，再之后又尼玛是黑历史。节奏乱的一塌糊涂，文笔糟糕，主角口口声声的教训自己座下弟子心性问题，然而作者笔下的人物阐教也好，截教也罢，乃至人皇包括主角自己心性都是喂狗的。\r\n情节上从开篇就故弄玄虚，试图用插叙的方式来展开情节，但这玩意和倒叙第一人称之类的技巧在网文圈都不是一般人能够驾驭的。很显然，就成文来看作者没有足够的写作能力来驾驭，导致阅读体验一塌糊涂。\r\n诚然，无脑小白确实是套路无新意，但生硬的创新真心不如成熟的套路来的好，想要创新，不玩套路，重要的还是有自己的成熟的体系，而不是生硬的别扭的东西。而且作者的创新也没新到哪儿去。人物情节都很糟糕的话，还不如写小白套路，至少读者还能爽一把，不是吗？\r\n一句话评价：故弄玄虚的失败之作。\r\n\r\n变身去万界诸天\r\n阅读进度：21章\r\n评价：毒草\r\n看书名我以为这是本绅士小说，主角不断变身成妹子去不同的世界去冒险。然而我错了，对于绅士和非绅士而言变身是不一样的概念。\r\n主角金手指可以加载不同的人物卡片然后穿越到不同的世界，帮别人完成不同的心愿。额，就创意而言还是不错的。然而这是典型的作者能力不足结果让小说一塌糊涂的文。\r\n开篇几章，作者说幽默一点，然而我只看到了尴尬。第一个世界是笑傲江湖结果作者把原著内容都搞错了，这就尴尬了，加载王超模板教林平之形意拳，额，我不说设定的问题，但只感觉到了蜜汁尴尬。第二世界要在三国搞封神，好想法，但作者写的是什么啊，给主角BUG级金手指鸿钧模板也就罢了，不是说好了是为了帮人完成愿望才穿越的吗？怎么莫名其妙的出现了这样的人物。然后蜜汁意思流，没有情节，只有矫糅做作的文字，看的我一脸懵逼，这都是什么什么跟什么啊。\r\n水，彻彻底底的水，水的人一脸懵逼。\r\n还不如写直男主角每次穿越随机载入一个妹子模板，最好是二次元强力妹子那种。至少够绅士，也更贴合书名。\r\n作者最大的问题就是没故事没情节，这样的问题是致命。如果不是作为一个神农的节操，我根本无法想象自己能坚持二十章。从设定上看作者还是有想法的，但这些想法不能撑起一本书啊。\r\n一句话评价：严重缺乏写作基本功的自嗨之作。\r\n\r\n国产动画大冒险\r\n阅读进度：27章\r\n评价：干粮\r\n无限流，看完了第一个副本，三个和尚，感觉还是很不错的。暂时放书架上养着。\r\n虽然有些小毒点，比如金手指得来的方式，再比如校花对态度正常的主角另眼相看什么的，但不影响整体水准。\r\n目前来看主线应该是主角凭借金手指穿越不同的动漫世界获得力量，然后调查现实世界父母的事情。想必情节不会太松散，节奏也不会乱。希望后面不要有什么恶俗展开，比如现实世界几大家族，修真界几大境界什么的。文笔合格线以上，情节和人物虽然不算多出彩，但不损智商，整体节奏平稳，风格平淡有味。\r\n亮点在于创意，国产动漫有情怀加分本身就比较容易出彩，虽然受众可能会因此而受限。作者进行的二次设定和解读相对而言比较合理，不损伤原有故事的味道，也保证了趣味。一些小细节还是很不错的，比较幽默也不让人尴尬。很重要的一点是虽然副本是动漫世界，但没有宅属性，没有对着萝莉流哈喇子什么的，额，你非要说国产动漫的妹子萌不起来，我也没办法反对。\r\n书中人物智商在线，没有什么操蛋的展开，作者也没有矫情什么，刻意的去宣扬情怀啊，人物感情什么。整体来看太过出彩期待感不大，但绝对是在水准线之上的。\r\n目前来看，还是值得期待的一本书，所以养肥先。\r\n一句话评论：可以养肥待宰的少有的优质国产动漫文。\r\n\r\n\r\n阅读进度：31章主角第一次出任务结束\r\n评价：干草带毒\r\n美漫同人文，貌似世界设定有些复杂，掺杂了漫画电影和电视剧的不同设定，不过这都不是事儿，设定能自圆其说就行。\r\n主角穿越者，金手指是完成任务然后从系统那里获得二次元能力，以厨师技能开局，有个朋友叫彼得帕克，开了个快餐车。额，怎么有种莫名熟悉的即视感，让我想想，在漫威世界做超级英雄的那些年貌似开局很像……\r\n略过这个，就小说本身来看，文笔干瘪，流水账一般的叙述方式实在让人提不起多少阅读的兴趣。另外主角金手指开的有点大，三十章不到已经白道鬼道副队长灵压外加海军六式震震果实以及三色霸气了，虽然作者强调这些技能现在都比较弱，主角会通过锻炼来强化，但说真的，主角的力量还是让人觉得来的太快，让人担心会不会崩了。\r\n打斗描写乏味，情节展开很想当然，我能吐槽主角想买个牧场缺钱然后就跳出来任务然后莫名其妙的插入一部寻宝电影然后主角没有实证的情况下就忽悠托尼一块去寻宝吗？\r\n宝藏拱手让人，托尼轻松被主角威胁，我想说的是作者不是一拍脑门就想出来的情节吗？\r\n第一个女主是神盾局特工女主角，然后隔了不到十章，主角表白了，表白了……然后一副我全知全能的样子在女主面前装逼，我已经不知道从哪儿吐槽了，如果这是影视作品的话，估计女主角到现在连十个镜头都没有。\r\n主角第一次出动做超级英雄的原因只有一个，那就是主角闲的蛋疼，一边说美漫世界危险，一边主角获得了能力就跑出去浪，实在是……\r\n阅读体验太糟糕，不带智商的话能算是干草，带了智商只能说毒点大把大把的。\r\n一句话评价：无亮点无智商有毒点的漫威同人。\r\n\r\n信仰诸天\r\n阅读进度：22章\r\n评价：小白干草，老白带毒\r\n无限流，不同的是副本选择是小白文，第一个世界貌似是大主宰，额，我没看过这书，因为提到了萧炎飞升才推测是大主宰。开篇是复仇，苦大仇深绿帽男杀了师妹和灭了自己宗门给自己戴了绿帽的二代，啧，套路啊套路。\r\n然后主角穿越，金手指不是系统，而是一件法宝，还有功法。金手指消耗的是信仰，相对来说还是比较合理的。\r\n第二个世界是凡人代入身份是韩立的傀儡，而且提到了世界意志的排斥。并且还有轮回者的存在。这些设定不算多有新意，但至少丰富了阅读性。\r\n行文流畅，套路文套路熟练，人物整体智商在线，没有无脑给主角开挂而强降配角智商。要说惊喜，额也没多少惊喜，作为商业套路文，这书无疑是合格的，对于老白来说吸引力可能不大，但养肥了还是可以量大管饱的。喜欢穿越网文无限流的童鞋可以说是粮草了。不过就设定来看，还是可能出现非网文副本的，毕竟提到了武器大师……\r\n一句话评价：不过不失的商业套路文，开宰要等量大管饱后。\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 2\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "逆砂",
      "AuthorUID": "539285",
      "CreateTime": "2017-05-16T19:42:00",
      "LastWriteTime": "2017-05-16T19:42:00"
    }
  ],
  "重生美国之富甲天下": [
    {
      "Content": "\r\n\r\n战国明月——干粮，战国文看了多本，感觉就这本戾气没那么重。另外，作者的想法比较对胃口，用现代学说影响各学派的路数，也比较自然。（至少比发面馒头救荒强多了。）\r\n我叫吕岳——干草，封神文，老味道，但也没啥毒性。看看就放下了。\r\n我杀了法爷——毒草，不是故事，是装逼段子合集。\r\n登顶炼气师——毒草，随身老爷，二代打脸，骨科实妹，临奸救女，各种陈年老毒。\r\n国产动画大冒险——干草，简单的无限流，因为国产动漫的脑洞加分。\r\n——干草，文笔和故事性都有，因为不如1855美国大亨，一八九三等前辈脑洞大，故减分。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "yogliu",
      "AuthorUID": "372675",
      "CreateTime": "2017-05-14T13:11:00",
      "LastWriteTime": "2017-05-14T13:11:00"
    },
    {
      "Content": " \n\n\r\n　来到1872年的美国，李牧最初的想法只是把曼哈顿岛买下来，当一名混吃等死的超级寓公——只可惜身在这个大时代，有些事不是你想逃避就能逃避得了的。\r\n\r\n评价：毒草。不带脑子都看不下去的小白文。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;只看了五六十章，真的是毒的要命，小白文虽然一直都没智商无逻辑，但本书真是跌破愚蠢的底线。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;开篇男主穿越后的身份就是一个大毒点，清末第一批留美幼童，跑了一个就抓了主角的肉身顶替，，讲道理，这实在是让人无语的设定，后面男主还靠这个身份敲诈带队的官员，，结果又偷听官员和幕僚商议干掉他，却迟迟不动手。这一段情节真的是槽点无数。先不说当时留美幼童需不需要顶替，能不能顶替，一个昏迷者怎么顶替的，这个官员居然还找医生治疗这个本来就要灭口的顶替者，在达成顶替目的后，还放任男主有吃有喝有钱拿，和幕僚商议半天要灭口，结果任由男主在船上混来混去，买通洋人做保镖，最后到了美国还被男主给拿住了，这还是我们大清帝国的官员么，简直是给那些不拿百姓当人看的大人们抹黑啊。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;再来说男主，上一秒男主还在想顶替者有可能被夭折被灭口，下一秒就跑去官员那里大肆敲诈，在一艘远洋船上敲诈一个挥挥手就可以灭了主角的官员，还成功了，男主还得意的不行，后面听到要被灭口一边心慌一边委屈，那群留洋幼童居然不同情主角，真的很冷漠啊。这里还要说另一个荒唐的设定，这三十个幼童里，居然还有个满清王室，对的，就是主角敲诈的小胖子，，这么一个小王爷，还只带了一个侍女几个保镖，穿着普通富贵的衣服，真是难为王爷大人了，这就算了，这小王爷还是抽鸦片的，这种送上门的配角，男主自然不睬白不踩，于是王爷要弄个单人住房都要被主角敲诈，之后男主为了保命雇保镖又去敲诈一回，狮子大张口就是一万两，王爷啊，您愧对清朝王室的名号啊，您带的保镖都是聋子瞎子样子货啊，您真是傻多速又天真善良啊。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 一个开篇就剧毒成这样，对后续更是不抱希望，一目十行的往下看了几十章，男主一踏上美国的土地就各种作天作地，又是哄人又是暴力压制，接着还有火车劫匪出没，又是搞螺丝钉发明，还在美国找律师搞专利，完全忘了自己是清末时期的清朝留学生，搞专利会不会直接被弄死，接着又到学校去作死，本来以为这是穿越历史文，结果虽然穿越，却是那种都市小白文，也就是有作者光环，不然男主早在小说开篇就被干掉了，总之本书剧毒，真的没法看。&nbsp; &nbsp; \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-05-14T17:03:00",
      "LastWriteTime": "2017-05-14T17:03:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t 评价：干草      \t  简介：清末重生，宿主为11~12岁小孩，孤儿，留美学童，旅美故事。      \t 评论：简单到一句话都不够的背景设定，这就体现了作者的态度不认真。同样是孤儿的，金庸笔下的令狐冲和石破天，形象分明不同。而这个主角，背景设定的白纸一般。      \t   和成年人、官员、外国人说话，都是一个味。明明用小屁孩的身份占便宜，却非要以成年人的口吻对等交谈，这不违和吗？就像熊孩子说我已经长大了，还吵闹着要糖吃。      \t   作者用现代人的思维方式看当时的人，要知道一个弱国的孤儿，想独自以个人身份干出事业，作者是24个字真经背多了吗？      \t   作者是找了一些资料的，但是还是有诸多的细节bug，让人出戏。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "加菲肥猫",
      "AuthorUID": "743719",
      "CreateTime": "2017-05-14T17:47:00",
      "LastWriteTime": "2017-05-14T17:47:00"
    },
    {
      "Content": "\r\n\r\n战国明月\r\n简介：日月忽其不淹兮，春与秋其代序。\r\n　　光阴回转，小公务员重生战国，为赵公子长安君。身为太后宠儿，他本可钟鸣鼎食，搞搞小发明，与诸子百家谈笑风生，管他七雄纷争，合纵连横。\r\n　　然长平之战在即，五年后，白起诛屠赵卒四十余万，流血成川，沸声若雷！\r\n　　他不愿坐视惨剧发生，想要力挽狂澜。\r\n　　“天行健，君子以自强不息！我要如明月当空，照亮整个时代！”\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评价：赵君惠文王去世，赵太后摄政。秦国却乘机来伐，齐王提出以15岁的幼子长安君为质，才出兵助赵。而这个长安君其实已是穿越过来的小公务员赵明月，他决心要改写长平之战的历史。赵王丹嫉恨太后宠爱幼子长安君，又急于亲政拿回权力，摆脱母后，同时还想逼弟弟去齐国为质，主角的境遇危恶。。。\r\n战国背景的架空历史文，主角凭借现代人的阅历见识，抄点名言名句，施展嘴炮，在这个士大夫游说于诸侯之间的时代，交接盟友，孤立对手，积蓄力量，一点一点的建立功业，最终实现改写历史的宏愿。文笔还算可以，细节描写比较翔实稳健，节奏较缓，人物刻画比较鲜活，情节发展遵循史实，没有乱开金手指去强行扭转历史人物的正常想法。没有很精彩的高潮，也没有什么毒点。\r\n评分：平实稳健的架空历史干粮－\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n网游之强化大师\r\n简介：　“砰”\r\n　　何小名看着眼前碎成残渣的黄金剑，眼神之中不仅没有忧伤，反而心中一喜。\r\n　　“已经连败九手，可以上一手史诗武器了。”\r\n　　说着从包里拿出一把泛着紫光的武器，手往上面一抹，蹦了一声。\r\n　　“又失败了，居然出现了十连败，倒霉。”何小名愁容满面的看着手里的史诗长剑。\r\n　　PS:无限强化装备属性，这是关于强化大师的传说。\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：2018年8月，全球157个国家联合推出了全新虚拟游戏世界，而孤儿何小名有一种特殊能力，能够强化物体。在游戏中，他发现强化技能成为了天赋技能，只要法力值跟得上，可以肆意使用强化，于是靠这个强化出无数武器装备。结交朋友，卖出装备发财，发现移动施法的诀窍，在游戏中玩得风生水起。。。\r\n没什么特色的网游文，金手指是从现实世界带入游戏的强化技能。文中的虚拟网游特殊在于所有玩家现实的状况都会一定程度反映到游戏中，比如现实中会打铁，游戏中锻造术就成功率高多了，现实会武艺，游戏中施展身法腾挪闪避，打怪练级就会很有优势。文笔一般，大量的游戏数据罗列，老套的矛盾冲突情节，人物刻画也比较套路化。\r\n评分：毫无特色的网游小白文干草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n\r\n简介：来到1872年的美国，李牧最初的想法只是把曼哈顿岛买下来，当一名混吃等死的超级寓公——只可惜身在这个大时代，有些事不是你想逃避就能逃避得了的。\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：李牧穿越到了19世纪，阴差阳错，顶替逃走的幼童，成为了清政府外派到美国的第一批少儿留学生之一。在赴美的船上，主角从醇亲王府搞到了万两银子，买了一把枪，结果为了解救丫环初雪一家人，又把万两银子吐还了回去。。。\r\n比较俗套的重生文，主角跑到19世纪的美国，搞发明当富豪。文笔一般，行文还算流畅，情节推进速度较快，钩心斗角的冲突描写比较粗暴简单，想当然的地方不少，对手配角龙套一律降低智商，傻不拉唧的陪主角玩儿。\r\n评分：俗套的重生美国发明发财文干草 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 6\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 6&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-05-16T16:14:00",
      "LastWriteTime": "2017-05-16T16:14:00"
    }
  ]
}