{
  "Time": "2017-01-14T19:59:00",
  "诡三国": [
    {
      "Content": "    我的口味已经变成了网文的形状，所以历史军事文我几乎不看……       像这本书主角除了穿越几乎没有什么金手指，作者写文章也是循序渐进的，没有一步登天，比较合理地在插入三国的世界，（虽然作者提到了穿越者不能乱写东西引起猜忌的事情，可以说是合理党的菜，但是半文言的对话有点尴尬，可能是为合理性或者「古色古香」做出的牺牲吧）所以我也只看了二十章……    我相信作者是在用心写书的，以三国演义为原型，对历史人物的关系也可以深入浅出的解释出来，像是一个在电视旁边给小孩子讲故事吹牛逼的老大爷，但是确实不是我的菜，我也挺难给出一个合理的评价。     二十章之后应该能看出来女主或女主之一是蔡文姬，我也懒得继续看看作者是怎么写蔡文姬这个角色的。     给一个干粮评价，希望喜欢历史文的再去评价吧。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 100\r\n + 2\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 100&nbsp;\r\n龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "不思议故事",
      "AuthorUID": "652448",
      "CreateTime": "2017-01-19T14:03:00",
      "LastWriteTime": "2017-01-19T14:03:00"
    }
  ],
  "冥界直播": [
    {
      "Content": "\r\n\r\n  \t      \t干粮      \t灵异的书我很少看的，不知道这类型的书现在主要是个什么风格。但是这本书我还能看得下去，故事性还可以，事件一个接一个，貌似还有点意思。      \t这书感觉好评的一点就是，不故弄玄虚。以前我还是偶尔看了几本灵异，然后很快对这个分类的书失去兴趣，为啥，就是觉得当时看过的几本书都有种故弄玄虚的感觉，特别无法接受的是宣传封建迷信那一套，做啥事情犯了忌讳、干什么事情必须怎么怎么样否则就会遭遇什么不幸之类的。说回这本书，他毕竟是灵异类，总会涉及到这个方面，但是一个直播系统+一个冥界，将这种封建迷信的感觉淡化了，就感觉是特殊的玄幻或者异能分类的设定一样。而且这本书不会特意去强调这些，我觉得这书是在认真讲故事的，以一个个故事推动全书剧情进展，作为读者我看的也是这些故事，不是封建糟粕的宣传资料。      \t然后还有点好评就是书中的直播系统并不是像其他直播流那样的观众惊叹流。这本书的设定，主角阳寿已尽，为了活下去就接受了系统当了个主播，直播的观众是冥界黑白无常牛头马面那些鬼。这些直播观众并不是像其他直播流那样一直“主角流弊”“666”“打赏”这样刷评论字数，而是一定程度上参与了剧情事件的。比如开头讲设定的时候，黑无常从手机屏幕里面伸出来鬼爪，可以把主角直接捏死，主角生死都在别人（鬼？）一念之间，这参与度就相当高了。      \t不足之处也有， 我感觉一个是主角性格比较弱，本来按书开头说法他是个傻大胆，别人都怕夜班有鬼，就主角完全不怕，还敢值夜班的时候看鬼故事找乐子。然而，随着剧情的进展这主角的弱逼之处就体现得越来越多，一惊一乍一点不冷静，感觉已经完全抛弃了开头那个大胆的设定。（还有这主角居然叫张小凡，也比较出戏，张小凡这么牛逼的修仙界人物居然也怕鬼……）另一个就是爽点不足吧，本来系统流兑换奖励的情节算是爽点的，但是这书设定上冥界一大批鬼都那么牛逼，主角开头十多章都完全是被压制的状态，就算是有奖励有打赏都完全像别人（鬼？）看主角可怜施舍的一样。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-01-15T18:11:00",
      "LastWriteTime": "2017-01-15T18:11:00"
    }
  ],
  "终焉领主": [
    {
      "Content": "  作者的老书好像在龙空挺有名气，优书网的评论都不少，但是不太对我胃口。   背景是末日，金手指是召唤深渊生物，狂猎之类的。我不是很熟这个东西，他要是写召唤小精灵我可能会比较喜欢。   感觉作者语言不够简练，特别啰嗦。前几章有个情节是说狩人这种生物有毒，不能吃，作者是这么描写的：先用一两段说只有贝爷才能什么都吃，然后再用一两段说主角不是贝爷，然后一两段写这个肉很臭，然后一两段说普通人吃了会死， 然后说主角比一般人好一点，吃了不会死，然后又说吃多了还是不行，然后然后然后……这么一个一两句话就能交代的事情，作者写了两三页，对我这个手机端读者来说不太友好。   后面两章又讲，主角想伪装一个角色能让人害怕。作者先讲末日前什么角色让人害怕，再讲末日什么角色让人害怕，最后主角决定扮演一个疯子角色，然后没两秒就破功了，被别人看出来他不是疯子了……这个情节的设计是为了体现主角不靠谱不着调的性格特征吗？   另外作者的行文 章节名 角色对话 人设等都有点二次元味道，不过算不上宅臭。   没有吸引我的地方，所以二十章之后就不看了。   评级：干草注水。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "不思议故事",
      "AuthorUID": "652448",
      "CreateTime": "2017-01-17T12:13:00",
      "LastWriteTime": "2017-01-17T12:13:00"
    }
  ],
  "盗天仙途": [
    {
      "Content": " \n\n如果你是个吃货，是否遇到一些看上去很可怕其实味道还不错的玩意？比如长沙臭豆腐之类。本期三江就有这样一本出乎我的意料的作品当废宅得到系统。从书名看这书可谓毒点满满。主角是宅，还是废宅，又有系统。这样的书名很多读者可能都闻风丧胆了。简介是这样的：\r\n&nbsp; &nbsp; 　三十岁宅男重生到一个被泡面噎死的废宅身上。\r\n　　前身作死的境界好高！呃，能重活一次，不计较。\r\n　　相伴重生的系统能提升自身属性！哦，相当棒，点赞。\r\n　　这系统居然还有逆天的存读档功能！嗯，贴上小心使用的标签。\r\n　　在这有着二次元元素的新世界，他只想要好好地活下去，迎向光辉灿烂的未来……不过首先，还是先减减肥吧\r\n\r\n&nbsp;&nbsp;这书我不想给像宅文爱好者粮草这样的评价。深度宅的读者毕竟是小众，然而浅层接触过宅文化的读者应该很多。这年头，谁没看过几部动漫玩过几个日式游戏？很多所谓宅文的问题，就是过度排斥了轻度宅文化接触者。上来就是一大堆动漫人物名动漫梗，生怕没看过特定几本漫画的读者能看懂而显得不专业逼格不够。这样的小说受众能多了才是见鬼。\r\n&nbsp;&nbsp;本书的设定和情节说来也不复杂。主角重生附体在平行位面的日本高中生身上。原主是出身神秘家族的废宅儿子，被家族驱逐独自租房住。主角接手时身上自带系统，可以存档读档，可以锻炼加点，可以兑换技能道具。这个世界还存在阴阳师之类的超自然力量，也有机甲之类的黑科技。主角依靠系统变帅变强，征服各路美女到目前为止没有推到任何一个。\r\n&nbsp;&nbsp;怎么样？这段介绍里有多少你的毒点？首先我要说如果背景不是异时空日本而是现代中国我早就点叉了。正因为这种不真实的背景，让读者觉得这是个游戏而不是现实，反而能忽略很多不合理。比如主角的房东，同学，老板都是大美女，学生会主席是豪门大小姐，这种设定你告诉我发生在现实我啐你一脸。然而如果这是个恋爱养成游戏，就很容易接受了。游戏人设不漂亮谁买啊？游戏能存档能增强能力不是很正常吗？其次这书的文笔虽然也没多好，时不时也会有些宅句式，但是至少没有故弄玄虚的卖梗和自嗨。本人肯定不算宅文爱好者，然而看得并不费力，阅读体验不错。当然这书也存在主角过于完美，美女过于花痴，情节套路化明显等缺点，但是所谓自古真情留不住，唯有套路得人心，就把这当成向经典游戏致敬也能看的下去。\r\n总体评价：粮草－\r\n\r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 50\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 50&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "萌面超人",
      "AuthorUID": "662366",
      "CreateTime": "2017-01-15T16:05:00",
      "LastWriteTime": "2017-01-15T16:05:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t干草+      \t据说是教主的书，我就去刷了 。      \t要说，设定和剧情都挺可以的，网文就是要这样，看个轻松，不要去搞那些莫名其妙的悬念，看着累。就说他上本那个卖设定的书，我刷三江的时候就觉得几十章都是虐主，写出来完全不爱看，后来果然就写不长。又说回这一本，穿越+重生复仇+系统，开头剧情就很有爽点爆点，那么写长的几率就很高嘛，那先拉住读者，写到一定程度，再去卖设定卖悬念这些，提升下逼格，我觉得这样是个比较合理的路线。      \t但是我觉得这个书遣词造句问题很大，不知道经常看他书的人到底是啥感觉，论坛貌似有些人很推崇他的书？但我觉得这文字水平真的影响阅读啊。有语病的句子经常见到，比如之前在某个回帖中我就说了，这书的第一句话就是个病句。还有个问题就是生造词，比如说也是前面几章就出现的一个词，“日上三更”，三更是半夜吧，还怎么“日上”？估计是“日上三竿”还能解释得通。越是遇到需要环境描写的地方这些个问题就越严重。幸好后面还是以叙述剧情和人物对话为主，这两方面倒没什么问题，写得比较流畅。      \t前面几章看得比较细，所以发现些小问题。比如有场打斗有点无法理解，黑风盗追主角进密林，本来就是在晚上，还在树林子里面，结果打斗的时候黑风盗用刀反光晃了下主角的眼睛……这逻辑有点不通吧。不过也是小细节，不纠结的看过就过去了。      \t整体看我觉得还是干草水平，个人来说预计不会追更，但等章节数较多的时候可以拿起来看看，那时候估计能升到粮草。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-01-15T11:33:00",
      "LastWriteTime": "2017-01-15T11:33:00"
    }
  ],
  "科技大明星": [
    {
      "Content": "\r\n\r\n\r\n　一个立志要成为新一代程序之父的平凡少年，被一个系统砸中后，厉害了，他，要成为……\r\n\r\n评价：干草带毒。无脑又没意思的小白爽文。\r\n\r\n\r\n&nbsp; &nbsp;简单说，就是天上掉下个金手指，主角从此走上了挣钱泡妞装逼的道路。\r\n&nbsp; &nbsp;又是都市系统流，这类文写的好的真心没几本，大部分书基本是一个套路，情节类似，毒点也类似，本书也差不多是这样了。\r\n&nbsp; &nbsp;先说下主角设定，被美女套路的屌丝终于在毕业前被分手了，于是主角怒而奋起YY自己被大公司录取，当然最后证明屌丝的YY只能是YY，这时候从天而降黑科技系统，主角终于要开始翻身了。\r\n&nbsp; &nbsp; 这个开头挺老套，但也没什么毒点，接着主角的前女友带着富二代男友来打脸男主了。，这个情节真的没意思了，这富二代和前女友完全是成功者，中间又没什么纠缠，所以这打脸的意义何在？作者就是觉得这是该有的套路就写了，真的一点意思也没有，反而暴露了这文的写法，炮灰蠢到无底线，男主成功使用黑科技打脸也没让人觉得这段情节有什么意思。\r\n&nbsp; &nbsp;&nbsp; &nbsp; 接下来的情节只能用流水账来形容，各种罩着主角的好兄弟，使用黑科技成功后马上挣到N多钱的男主，然后花钱抽奖，然后其他公司要占男主便宜了，然后男主靠黑科技打脸啦，然后继续挣钱了，然后其他公司又来黑男主啦，男主又靠黑科技反打回去啦。都是烂熟的套路，虽然都市文的基本能写的也就那么多了，但套路写的好也是会好看的，不过考虑到作者这小白的文笔，流水一样的情节，套路写的又无聊又不爽也不奇怪了。\r\n\r\n&nbsp;&nbsp;总的来说，本书是一本节奏很快的小白爽文，无智商无逻辑，没什么看点。\r\n\r\n&nbsp; &nbsp; \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-01-15T18:32:00",
      "LastWriteTime": "2017-01-15T18:32:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t干草带毒      \t看了20多章，感觉写的很随便的一本小说。      \t主角叫“装纯”，主角的前女友叫“天真”，主角金手指是高科技抽奖系统，这个系统抽出来的第一个东西却是非常玄学的“灾厄”，相当于霉运符吧，后面还有幸运草之类的玩意儿。      \t这书文字上是很顺畅，但是装逼方法只学了一半。装逼很重要的前半部分，铺垫，他没学到，就学到后半部分怎么YY自吹自擂了。      \t具体到情节的分析。我比较详细的看完了主角开发“助手APP”赚到第一桶金的这个情节，看了感觉完全是作者的自嗨，一点逻辑都不讲。就说主角开发的这么个APP吧，根据他描述的功能，我是一点亮点都没看到，要是按照书中描述，这样的一个APP如果真出现在我面前，我是根本一点下载的欲望都没有。所谓的智能聊天、语音控制等等功能，没有哪个功能是刚需。作者还画蛇添足加了个自动运行的功能，尼玛这不是流氓软件才有的功能么！就这么个软件，结果传到网上两个小时就火了，这都能火简直侮辱我智商。然后就花了大量篇幅写多少人付费，最终主角赚了几千万，就在短短十几天时间内。      \t要说这个开发手机APP结果爆火的情节，我也不是第一次看到了，书架里都还有三本正在追更的书用过这个情节，但没有哪本写得像这个这样敷衍了事。你写这种东西你至少要去了解下吧，把同类APP有哪些缺陷描写一下，然后写自己开发的APP怎么弥补掉这些缺陷，对比一下，写出自己的优势；或者自己开发的APP有什么独特的功能，是市面上现有APP无法替代的。这种的APP才会火吧。我感觉这本书的作者是既缺乏想象力，又懒得去查资料，所以写出来这个情节才显得这么敷衍。      \t后面的章节我就算略翻了一下，感觉也没什么亮点。      \t写这种科技文其实最需要的就是刚才提到的两点，一个就是对本行业的了解，多查资料，或者至少多看点科技类新闻，另一个就是要有想象力，你写出来的科技至少要让读者有“这个发明确实好牛逼”的感觉吧。个人感觉这本书在这两个方面都欠缺，完全无法吸引我。总体干草的评价，评给还算顺畅的文笔。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-01-15T22:28:00",
      "LastWriteTime": "2017-01-15T22:28:00"
    },
    {
      "Content": "\r\n\r\n毒草\r\n一个不自量力的妄想上天的屌丝被女友甩后获得系统，然后用他高达20的智商强x平均智商在0上下的世界的故事。\r\n老套的被女友甩然后女友找富二代男友来羞辱主角（从这点就能看出这书的智商水准），主角心理活动若干，富二代强行挑衅，最后主角一怒之下把从系统抽到的霉运甩给富二代（这特么是科技系统啊，霉运是什么东西），然后富二代倒霉进局子。这明显就是我是大明星的开局桥段吧，模仿的要不要这么生硬啊，最重要的是，我都捏着鼻子看完这么幼稚的冲突了，富二代进局子主角只是哈哈一笑：这b果然倒霉了。说好的装逼呢！完全没有爽点啊！\r\n继续往后看，主角用体验抽奖机会得到编程技能，闭关十天十夜后搞出一款手机助手app，放到网上后一夜火爆全国，各大网媒纷纷报道，三天试用期结束后开始收费，轻松达成半个小目标。读到这里老夫已经毒发身亡了。\r\n往后翻了翻，主角建楼被某小官员强行不达标停工，主角思来想去给小官员手机放了个木马，然后整理出其黑材料直接给相关部门所有人都发了一份，还留言发送者AK47。紧接着有关部门找上门表示：x总，你直接拿你支付宝，微信名AK47留言是不是太耿直了啊。主角大惊，唉呀我智商高达20的智者也有犯错的时候，真是智者千虑必有一失呀。\r\nmdzz \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "来自西方的猪",
      "AuthorUID": "512691",
      "CreateTime": "2017-01-16T06:37:00",
      "LastWriteTime": "2017-01-16T06:37:00"
    }
  ],
  "文娱救世主": [
    {
      "Content": "\r\n\r\n  \t      \t粮草      \t刷榜结果不小心一口气看完了！      \t跟其他那些抄抄抄的文娱小说完全不一样啊！      \t我必须强烈推荐一下这本书！      \t没有抄书抄歌、打脸装逼的情节！没有！      \t目前的情节，主角穿越后先买了传奇的代理权，捞到钱之后开始发展支付宝，然后弄了个音像制品线上销售模式，为正版音乐的发展献策献力。看到这基本脉络就出来了，这书他要做的是整个文娱产业啊，布局就大得多！      \t看了这本书后，我回想了下以前看过的那些文娱小说，突然就觉得那些书他们的格局实在太小了啊！你抄抄歌抄抄诗词小说这些，也就是为了自己装逼而已，说到底自私自利，对整个社会有什么贡献？没有吧。你的作品都是窃取的，完全没有自己原创的作品，就算最后做到了世界第一人，又有什么意义呢，终究只是个搬运工，格调不可能再高了。      \t这本就不一样啊，这书是立足未来，放眼整个文娱行业，主角要做的事情如果成功了，是惠及整个业界的，搞艺术、做内容的人都会因此受益！根据书中的描述，广大消费者也能根据自己的兴趣找到自己真正喜欢的作品，摆脱书荒歌荒影荒。      \t具体应该是怎么个实现方法我这三言两句也描述不清楚，总之我看了这么多章节，觉得这书写得确实是那么回事，如果真这么发展说不定还真有可能。总之作者对文娱的现状和未来都是有自己的想法的！      \t有两点我觉得作者应该提前强调一下。首先一个，并不是强X世界的设定，因为目前我看到出现杰伦等明星都是带着自己的作品的；另一个，并不是韩娱小说，虽然这点作者已经强调了，但是前面韩国部分的剧情还是有点多，容易引起误会。      \t多的不说了，已加入书架，决定追更！   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-01-16T20:50:00",
      "LastWriteTime": "2017-01-16T20:50:00"
    },
    {
      "Content": "\r\n\r\n\r\n简介：看腻了开弱智光环的文抄公？那就来见识下最深邃的传媒救世主吧。全世界文抄公的YY捆一块儿，摆本书面前也就和农夫幻想“皇帝一定拿金锄头干活”一样LOW哔。\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：主角顾诚是2040年华夏国某个互联网娱乐平台的数据总监，因为某些原因，被公司旗下的女艺人谋杀了。记忆融合魂穿到了2000年的一个16岁同名少年身上，一个在东夷国娱乐公司当练习生的华夏人。一开篇就因为竞争对手的排挤，被设计陷害而摔倒。主角凭借两世为人的阅历和后世的知识积累，轻松搞定对手，拿到一笔钱并从公司脱身。然后开始了自己办公司，大显身手，通吃四方，文娱圈的争霸之路。\r\n作者把世界背景设定在互联网经济萌芽的2000年，切入点是互联网文娱产业，和一般文娱争霸文相比，立意在产业规划和发展大势，还算有点新意和看点。文笔还可以，行文流畅，角色刻画比较生动鲜活。缺点在于一路压抑不住的狂野装逼，时时刻刻的秀优越感，还有对韩国某女星的深切热爱及崇拜。主角文武双全，智商情商双碾压群雄，其实映射的是作者的自我膨胀。\r\n评分：抛开对作者风格的反感，文章本身算干粮－\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n美漫之复制强者\r\n简介：穿越到了十九世纪的加拿大，成了一个庄园主的儿子，本以为可以轻松的体验一把异国风情，骑骑洋马什么的，结果发现自家邻居居然是金刚狼……\r\n　　时间线以本文为准，仅为漫威电影宇宙！\r\n　　主角混地球的，不去外星。\r\n　　主角宣言：地球是我罩着的，有本事你打我呀！\r\n　　敬告书友，本文会有很多主角戏弄甚至玩弄超级英雄的情节，不喜勿入！现已有美队入坑……\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：三星手机爆炸导致主角刘伟穿越到了1880年代的加拿大埃尔伯塔省，成为布莱恩·韦恩老爷－－传奇农场主的长子。主角发现这个世界其实是存在诸多超级英雄的漫威世界，而且自己手腕上卡槽痕迹可以复制这些能力为己用。一个偶然的意外，主角得到了剑齿虎维克多的能力变种，卷入到一些超级英雄觉醒能力的事件之中。。。\r\n比较水和小白的漫威同人文，主角的金手指是能力复制，要在这个漫威电影宇宙里面组建自己的势力，逐渐复制学习超级英雄的技能，制霸天下。文笔很一般，角色们基本照搬漫威故事情节，战斗描述平淡粗糙，角色人物们一个个头脑简单，打打杀杀，主线不清晰，立意比较低俗。\r\n评分：低级打斗的干草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n当废宅得到系统\r\n简介：三十岁宅男重生到一个被泡面噎死的废宅身上。\r\n　　前身作死的境界好高！呃，能重活一次，不计较。\r\n　　相伴重生的系统能提升自身属性！哦，相当棒，点赞。\r\n　　这系统居然还有逆天的存读档功能！嗯，贴上小心使用的标签。\r\n　　在这有着二次元元素的新世界，他只想要好好地活下去，迎向光辉灿烂的未来……不过首先，还是先减减肥吧\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：中国宅男重生成了另一个平行时空类似日本国的肥胖废宅春田晴司，这个悲剧人物，被全班同学鄙视，被校霸凌虐，被校花辱骂，被青梅竹马踹飞，被妹妹扇巴掌，被姐姐赶出家门，被养母冷眼以对…还好主角换了灵魂后，还获得一个系统，功能跟一般galgame游戏的系统非常相像，可以存档读档，在生活中纠正错误，选择正确的对话和行动，重新开始人生。。。\r\n日漫风格非常严重，都是些二次元的套路。但是主角坦诚大方，果断机敏，也没有什么过度YY，胡来恶搞的情节。行文流畅，故事演进的节奏有条不紊，人物刻画比较细腻温婉，规规矩矩的忠实展现Galgame元素和日系角色设定。对于不喜欢日漫的人，情节桥段很多毒点。喜欢galgame和日漫的，还算不错。\r\n评分：受众较窄的日漫干粮 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-01-17T17:46:00",
      "LastWriteTime": "2017-01-17T17:46:00"
    }
  ],
  "神变山海经": [
    {
      "Content": "\r\n\r\n  \t      \t穿越主角碰到一个类似“虚弱期天山童姥”的老爷爷，这个NPC当然就是作者安排来送机缘的，掉落一块宗门令牌给主角捡到。随后假冒宗门弟子招摇撞骗、吃来捉拿的女修豆腐、混入该宗门选拔考试……应该算“小混混修仙”类。      \t为了表现主角的机智、不按常理出牌，使得其他人物智商比较奇怪。例如主角用捡来的宗门令牌去当铺换钱，当铺老板认为是主角偷的，主角声称自己是该宗门新收的弟子，吓住了老板，随后居然又问这个老板“我师父还没来得及跟我细说本门之事，来，你给我说说，这是个什么门派”，老板毫无怀疑地为主角提供了新手讲解服务，还送上礼物若干以示巴结，完全没想到验证一下。其后的一些NPC也都是“聪明”人，本来一个个听说主角自称X宗门弟子，纷纷表示不信，要切磋一下见真章，然后看到主角的令牌就纷纷纳头便拜。这个令牌就像多啦A梦的恶魔通行证一样，好用无比。      \t三十章败退，暂未见经典山海经要素，此书给我的感觉，恰如书名首尾二字。      \t总评：强行抖机灵小混混修仙文，干草-。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-01-15T13:28:00",
      "LastWriteTime": "2017-01-15T13:28:00"
    }
  ],
  "仙药供应商": [
    {
      "Content": "\r\n\r\n\r\n进度：最新\r\n这本书没人看吗？这是我本期三江随机点进去的第一本书。不得不说我运气不错，淘到了一本挺好看的书。\r\n这本书讲的是主角获得药师系统，在山村老林中种药，炼药，给人治病的故事。\r\n优点：此书行文流畅，阅读感上佳，种田和都市结合的很好。书中的爽点设置合理，能始终给读者以期待感，且情节不干，铺垫，展开，高潮都安排的很顺畅。另外，此书的人物基本上都智商正常，没有特别N……的装逼打脸情节，值得赞扬。\r\n缺点：主角走的是淡然装逼路线，和美食类似，并没有走出自己的风格，多少有些惋惜。情节上张力不足，小段小段的日常生活和小爽点推进剧情，缺乏大情节，大高潮。套路比较老旧，但是不得不说，只要写得好，套路用到老。\r\n另外，自从美食火了之后，貌似带供应商的书里面的系统不少都变成了冷面腹黑傲娇型的，影响深远啊。\r\n评价：粮草-，优秀的爽文。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "stoken",
      "AuthorUID": "884088",
      "CreateTime": "2017-01-16T18:55:00",
      "LastWriteTime": "2017-01-16T18:55:00"
    }
  ],
  "恶魔直播间": [
    {
      "Content": "  这本书都没人刷，果然是一本有毒的小说。 其实开头还算有趣，主角正在杀妹，突然被选中成为恶魔主播候选者，被杀的妹子变成厉鬼，而主角有三次机会复活，在第四次厉鬼杀掉主角之前让厉鬼说出「我原谅你」，才能逃出生天。主角前两次被杀时都很硬，就是干，就是不怂，第三次时终于怂了，然后鬼说我追到你，你要和我嘿嘿嘿，嘿嘿嘿我就原谅你。主角不想干尸体，又死了一次。再一次复活后主角利用漏洞干掉了厉鬼，成为一名正牌的主播。 需要说明的是，观众们都是智障，而且很奇怪的是主角突然直播杀人干鬼，观众们都轻易接受了这个直播，一点都不觉得奇怪，只知道吐槽和打赏。我本以为这些观众不是现实世界的人，但后面这个直播竟然上了微博贴吧等的热搜，作者强行让这个直播合理存在了。这应该是合理党的毒点了。 第二个事件更是智障，主角在女厕所门口闻到了血腥味，就直接进入女厕所发现里面死了人，然后主角就挡在女厕门口不让人进等警察来，因此被其他人误会是个变态，一堆人在门口骂他，主角表示不能吓到你们你们不能进去。警察来了后，大家才知道，噢，真的有命案，又纷纷感叹哎呦主角真是临危不惧啊心胸宽广啊还怕吓到我们才一个人守在厕所门口…… 作者的行文也是比较生硬，勉强算是通顺，但是干巴巴得很难读下去。 评级：干草带毒，情节智障但略有新意。  \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "不思议故事",
      "AuthorUID": "652448",
      "CreateTime": "2017-01-18T16:44:00",
      "LastWriteTime": "2017-01-18T16:44:00"
    }
  ],
  "万载老乌龟": [
    {
      "Content": "\r\n\r\n\r\n干草+，粮草未满\r\n算是最近正统修仙文里比较有诚意的一本。\r\n异兽类修仙，就是目前力量设定有点混乱。但大等级没有错位。\r\n就是越往后走作者貌似新手或者说（扑街老作者？）的爱好又出来了。\r\n前期成绩不错之后作者有点患得患失，走向不是没有大纲就是脱离了大纲。\r\n东一榔头西一榔头之后作者好像发现不对之后就赶紧拉回来，就好像新手在高速上开车。\r\n一开始挺顺，开着开着就有点飘。但比较理智，时不时的刹点车，让车回归正道。\r\n就像主角，一会潜心修炼，一会又打算谈恋爱，你丫还是头王八呢。\r\n觉得不对赶快斩情证道。埋头修炼。\r\n想开个大副本感觉收不住就赶紧的第一个BOSS打完退本。\r\n总体来说，算是一本可看可读可养的书。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 15\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 15&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "布拉多",
      "AuthorUID": "429239",
      "CreateTime": "2017-01-15T10:33:00",
      "LastWriteTime": "2017-01-15T10:33:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t要想生活过得去，就得头上带点绿。主角名字就叫武圭，穿越成乌龟乃是自然之理。      \t由于穿越后突然领悟“其实自己根本无需介意如今乌龟的身份，不管是人还是龟，在生命面前，所有的生灵都是平等的，没有谁比谁高贱”，自行觉醒领悟了修炼功法，于是埋头修炼，其间少不了路过的各种女NPC大喊“这只龟好可爱”然后吃豆腐，还有个女修给了主角一个高级丹药，于是顺利升级成妖兽。其后投靠到某位妖帅手下，从低级马仔开始向上攀爬，在妖族内部矛盾和人族修士的外部矛盾之间奋斗，走上以化形成人为中期目标的道路。      \t主角思想转换有点别扭，一度有点纠结“做人还是做妖”，经常想起自己穿越前是一位PLA的身份，还打算学人族功法，经过和别的龟嘴炮一番后，又认为“我就是我”“要登上世间顶峰”；在同族被人族杀之后，立誓要将对方灭门，诸如此类（作者自己表示“要走什么样的道路还没考虑好”）。      \t语言平淡、剧情较老套。装备品级、功法品级、血脉等级、人妖之战之类，都是老生常谈。      \t总评：套路妖修文。小白干粮，老白干草。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-01-15T12:56:00",
      "LastWriteTime": "2017-01-15T12:56:00"
    },
    {
      "Content": " \n\n\r\n\r\n评价是干草，小白会喜欢，老白也能勉强入口\r\n\r\n附身乌龟这个想法算是少见的。。。。可是主角开篇拼命重复自己前世是军人，有点无语，用的着一遍一遍的说嘛，明显是刻意的增加印象。\r\n不愿意成为那个女修真者宠物那里说【大丈夫宁折不弯】时有点强行热血。。。而且大丈夫应该是能屈能伸吧。。。。。至少考虑激怒对方的可能性吧，为了情感不要脑子我是很讨厌的。明明有更好的处理方法。\r\n后面像虾兵蟹将什么的，还有实力体系实在刻意，套路的厉害。。。。\r\n文笔凑合吧，反正一本套路妖修文，无聊时不带脑子还是能看的。。。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "qjfxiangtengren",
      "AuthorUID": "562253",
      "CreateTime": "2017-01-15T20:15:00",
      "LastWriteTime": "2017-01-15T20:15:00"
    }
  ],
  "最强教导员": [
    {
      "Content": "\r\n\r\n  \t      \t干草，喜欢军旅题材的人评价或许会高点儿      \t刚看到这题目的时候，我以为这是一本日常的都市装逼打脸文。然而我错了。这是一本真正的教导员。主角曾经是部队王牌教官，退伍之后四年应征归队，第一个任务是训练一群明星。      \t脱离了生硬装逼打脸模式，本来应该是很特别很精彩的文。可惜作者笔力有限，军旅这个题材本身又实在是单一而空洞。前二十章是老套的小兵不服，教官冷面，然后默默有点温情，然后小兵潜移默化。      \t这种情节几乎可以用半分钟一章的速度扫过。即使加上了训练明星的情节，也并没有增加多少有趣的、值得停下来阅读的点。      \t记得一两个月前的三江一篇传奇炊事兵，那篇文在引入各种奇奇怪怪的食修设定以前，比这篇文精彩的多，军旅生活描写的有滋有味。这就是笔力差异了。      \t写了100多章节的训练，总算是开始了作战任务。这文现在的连载进度是作战任务才开始两三章。后续更新不知道会不会精彩点儿，可我是实在坚持不下去了。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "远江溪潭海",
      "AuthorUID": "565784",
      "CreateTime": "2017-01-18T17:32:00",
      "LastWriteTime": "2017-01-18T17:32:00"
    }
  ],
  "武林装逼秘籍": [
    {
      "Content": "\r\n\r\n  \t      \t此书好像改过一次书名。名为“武林”，分在武侠类，其实是仙侠类。什么筑基、御剑飞仙、召唤灵兽、灵兽变女人之类，无一不有。      \t简介为“讲述一个少年在现代穿越者的指引下从清纯男孩到装逼男人的故事”。      \t主角是土著，拜入某道门，由于自己看见女人走不动路，中了魔教的算计，魔性爆发向同门动手，被师父痛揍一顿后外派。由于实力低微，前期目标不明确，一直在跟着各种大号到处下副本。主角有个一起拜入山门的师姐，对其几乎百依百顺，还有救命之恩，但作者提前贴了70章后的一点选段，这师姐被魔教女人NTR。      \t人物智商不太高。例如，魔教女人给了主角一个可以读心的虫子，真正目的是窃听主角，主角去到一个势力的地盘时，守门神兽感应到主角身上有邪恶之物，保卫人员得知后居然不检查随身物品，后面果然又因为被窃听，导致被封印的魔教教主越狱。      \t看到五十余章，一直没发现简介中的“现代穿越者”在哪里，跳着看，到第一百来章“现代穿越者”才出场，点进去扫了一眼，原文如下：      \t易心寒把脚上的长靴褪下来，抠着脚丫子道：“我们那社会没有皇帝，当官的叫作领导，天下也不是一个人说了算，而是一群人！”      \t　　楚浩天惊讶道：“一群人？一群人领导天下？”      \t　　易心寒慢条斯理道：“恩，是一群人，名叫党！”      \t　　楚浩天下意识地摸了摸了两腿间，尖叫道：“裆？”      \t　　易心寒点了点头，道：“对，是党，很牛比的！”      \t　　楚浩天忍俊不禁笑道：“呵呵，你们那的领导还真会起名字，用下半身掌管天下！”      \t　　易心寒陪笑道：“哇噻，那是，人嘛，上半身再牛比，还不得屈服于下半身嘛！呵呵！”      \t遂点叉。      \t语言流畅，主线进展较慢。一句话书评没想好，暂时不写了。      \t评分：干草-。个人毒草。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-01-15T14:28:00",
      "LastWriteTime": "2017-01-15T14:28:00"
    }
  ],
  "重生散财神豪": [
    {
      "Content": "\r\n\r\n\r\n　2020年的肖淮重生回到五年前，获得散财系统的他只想率性而活。\r\n　　轻松赚钱，做隐形大富豪。\r\n　　网上泡妞，做撩妹小能手。\r\n　　没事逛逛直播平台，送上百万礼物。\r\n　　闲暇看看网络小说，打赏千万盟主。\r\n　　偶尔休闲出国旅游，直播逸闻趣事。\r\n　　无聊做做户外主播，开兰博基尼去滴滴打车。\r\n　　他的投资横跨互联网、电子科技、餐饮、游戏、娱乐、影视传媒等各大行业。\r\n　　这是一本源于生活却又高于生活的轻松休闲小说。\r\n\r\n评价：干草带毒。老套路的都市文。\r\n\r\n&nbsp; &nbsp;天上掉下来一个金手指大概已经满足不了现在的作者读者了，毕竟金手指挣钱还需要过程，所以现在流行天上掉下来个系统让主角直接花钱了。\r\n\r\n&nbsp;&nbsp;关于这类直接让主角花钱的金手指，除了之前有本书搞个阴谋论的设定外，其他都不怎么能自圆其说，比如本书的设定，某个其他世界的来客，所以这个外星人系统让主角花钱是干什么呢？为了得名望值抽奖？\r\n\r\n&nbsp;&nbsp;这本花钱流最大的问题还不是无法自圆其说，还在于套路少，作者写来写去就那么点装逼行为，打赏打赏再打赏，考虑到主角每天用的金额不能累积什么的，大概也只能这样了，然后成功勾搭美女主播什么的，不知道是不是因为现实里已经有王公子这个例子了，所以感觉主角也就那样。\r\n\r\n&nbsp; &nbsp;本文好的方面是作者考虑了让主角进行创业，搞影视公司，入股直播平台什么的也算可行，中间还出现超现实力量的系统小道具，让主角的金手指太强劲了，本来应该很爽的情节吧，作者写出来就觉得一般挺平淡的。\r\n\r\n&nbsp; &nbsp;这本书主角是个万人迷，已经勾搭上了一个美女，后面还有无数备胎美女等着，喜欢这类的读者应该会喜欢，问题是明明是本爽文，作者就一直写主播打赏再打赏，有点无趣了，一本小白爽文爽点不足，这就是最大的缺点了。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 70\r\n + 2\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 70&nbsp;\r\n龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-01-15T20:19:00",
      "LastWriteTime": "2017-01-15T20:19:00"
    }
  ],
  "最强厨神崛起": [
    {
      "Content": "  看到这个名字，其实对龙空的诸位来说，就不必报以期待了。   这是一本文笔不算凝练，但套路却非常充足的小白爽文，只不过以厨师体系作为载体。而这个体系也没什么新意，近期写厨师的文已经不少了。   随便一个东西就逆天，随便遇到一个人就来自万年世家，随便一个妹子就马上对主角有好感，熟悉的桥段，配合装逼打脸升级的情节，基本上就组成了这本小说的全部，所以接下来其实不用看了，但是作为一名神农团成员，我还是要看二十章的。   ……没想到一不留神看了二十多章，我这个书评是边看边打的，可见小白文的可怕啊，让人不知不觉就沦陷了。可惜人物智商太低了，几个反派角色刚刚被主角金手指以他们不能理解的方式镇压之后，竟然马上就开始威胁主角，胆子真的够大。不然我还可以再看下去的。   评价是文笔中下，情节老套，人物智商低，人设无趣，但是还算是一本流畅的爽文。 评级：小白干粮，老白不会看。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "不思议故事",
      "AuthorUID": "652448",
      "CreateTime": "2017-01-19T00:40:00",
      "LastWriteTime": "2017-01-19T00:40:00"
    }
  ],
  "美漫之复制强者": [
    {
      "Content": "   \t，粮草，受不了除了问句几乎每句话都用感叹号的人，或许是毒草……（表示活久见，虽然以前早有耳闻感叹号大法，但是现在看到还是震惊了一下）  \t  主角穿越用了半章的篇幅来写，值得一提的是还算有趣，我为什么不相信三星会爆炸……这个梗还算可以。      \t  之后迅速带进节奏，男主的穿越后的名字叫布鲁斯韦恩，对没错，就叫那个专门在哥谭市打击罪恶的超级英雄，身着哺乳动物一身黑的壮汉蝙蝠侠。      \t  然而只是名字一样而已，故事的设定是上根本就没有哥谭市，或者什么奇怪的东西。      \t  主角身为长子，以废柴流的开局开始，但是如果能够忍受感叹号的话，会发现作者处理的很好，毕竟也废柴不到哪里去，仅仅是到了八岁还不会说话每天都站在山丘上发呆而已。      \t  因为废柴的原因，父母再生了第二胎，于是矛盾就由此展开。      \t  母亲玛莎是个典型的小农心理拥有者，自己和丈夫生了两个孩子，但是她害怕自己从父亲继承过来的土地会被两个孩子所分走，我这么说不太对。      \t  是因为庄园的大部分产业是她从娘家分来的，这么平白无故的分出去对她有些不公平。然而丈夫是个有本事的人，他决定把庄园的规模再扩大，这样就不会有顾虑了。      \t  故事就从此开始了，邻居是金刚狼，这是在作者简介里面写到的。      \t  主角因为抓蝙蝠的时候，同伴被蝙蝠吓到，而同伴又和狼人是兄弟，狼人一时愤怒打破了笼子杀死了蝙蝠，溅起的血液到达了主角手臂的纹身，于是金手指开启了。      \t  正如书名所说的，这是复制异能。      \t我需要强调一点的就是，感叹号啊感叹号，本来不觉得有多毒，被龙空的大人们强调多了，我就觉得有点毒了……我试着跳了跳看了下去，发现还能看（但是因为是跳的问题，我不负责。）试读直到前面的那一部分。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 30\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 30&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "守望先驱",
      "AuthorUID": "876953",
      "CreateTime": "2017-01-15T20:47:00",
      "LastWriteTime": "2017-01-15T20:47:00"
    },
    {
      "Content": "\r\n\r\n干草 中国宅男因为三星爆炸穿越美漫，故事是十九世纪开始的，生在一个大地主家里，死去的前妻生的长子，后母还很强势，不过看到后面没有这些内斗的事。主角去金刚狼家的庄园做客，因为一只蝙蝠吓到了金刚狼所以剑齿虎把蝙蝠杀了并且伤到了主角，主角因此得到了他的能力而且不是利爪是蝙蝠一样的变身，之后因为主角一句话金刚狼和剑齿虎杀了金刚狼爸爸出逃了，这个庄园没有了主人被主角获得利用自己的超前见识二十年不断赚钱变成成功人士参加一战 毒点：剧情有点生硬，主角八岁就因为这个事情捡了个便宜，而且之后参加一战还把金刚狼两兄弟带到凡尔登战场使出了他的蝙蝠变身各种杀，这么明目张胆的使用能力不怕被人知道吗？后面就有点看不下去了 ——来自LongKongiOSAPP \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 15\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 15&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "lz.yg",
      "AuthorUID": "666608",
      "CreateTime": "2017-01-15T23:57:00",
      "LastWriteTime": "2017-01-15T23:57:00"
    },
    {
      "Content": "\r\n\r\n文娱救世主\r\n简介：看腻了开弱智光环的文抄公？那就来见识下最深邃的传媒救世主吧。全世界文抄公的YY捆一块儿，摆本书面前也就和农夫幻想“皇帝一定拿金锄头干活”一样LOW哔。\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：主角顾诚是2040年华夏国某个互联网娱乐平台的数据总监，因为某些原因，被公司旗下的女艺人谋杀了。记忆融合魂穿到了2000年的一个16岁同名少年身上，一个在东夷国娱乐公司当练习生的华夏人。一开篇就因为竞争对手的排挤，被设计陷害而摔倒。主角凭借两世为人的阅历和后世的知识积累，轻松搞定对手，拿到一笔钱并从公司脱身。然后开始了自己办公司，大显身手，通吃四方，文娱圈的争霸之路。\r\n作者把世界背景设定在互联网经济萌芽的2000年，切入点是互联网文娱产业，和一般文娱争霸文相比，立意在产业规划和发展大势，还算有点新意和看点。文笔还可以，行文流畅，角色刻画比较生动鲜活。缺点在于一路压抑不住的狂野装逼，时时刻刻的秀优越感，还有对韩国某女星的深切热爱及崇拜。主角文武双全，智商情商双碾压群雄，其实映射的是作者的自我膨胀。\r\n评分：抛开对作者风格的反感，文章本身算干粮－\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n\r\n简介：穿越到了十九世纪的加拿大，成了一个庄园主的儿子，本以为可以轻松的体验一把异国风情，骑骑洋马什么的，结果发现自家邻居居然是金刚狼……\r\n　　时间线以本文为准，仅为漫威电影宇宙！\r\n　　主角混地球的，不去外星。\r\n　　主角宣言：地球是我罩着的，有本事你打我呀！\r\n　　敬告书友，本文会有很多主角戏弄甚至玩弄超级英雄的情节，不喜勿入！现已有美队入坑……\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：三星手机爆炸导致主角刘伟穿越到了1880年代的加拿大埃尔伯塔省，成为布莱恩·韦恩老爷－－传奇农场主的长子。主角发现这个世界其实是存在诸多超级英雄的漫威世界，而且自己手腕上卡槽痕迹可以复制这些能力为己用。一个偶然的意外，主角得到了剑齿虎维克多的能力变种，卷入到一些超级英雄觉醒能力的事件之中。。。\r\n比较水和小白的漫威同人文，主角的金手指是能力复制，要在这个漫威电影宇宙里面组建自己的势力，逐渐复制学习超级英雄的技能，制霸天下。文笔很一般，角色们基本照搬漫威故事情节，战斗描述平淡粗糙，角色人物们一个个头脑简单，打打杀杀，主线不清晰，立意比较低俗。\r\n评分：低级打斗的干草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n当废宅得到系统\r\n简介：三十岁宅男重生到一个被泡面噎死的废宅身上。\r\n　　前身作死的境界好高！呃，能重活一次，不计较。\r\n　　相伴重生的系统能提升自身属性！哦，相当棒，点赞。\r\n　　这系统居然还有逆天的存读档功能！嗯，贴上小心使用的标签。\r\n　　在这有着二次元元素的新世界，他只想要好好地活下去，迎向光辉灿烂的未来……不过首先，还是先减减肥吧\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：中国宅男重生成了另一个平行时空类似日本国的肥胖废宅春田晴司，这个悲剧人物，被全班同学鄙视，被校霸凌虐，被校花辱骂，被青梅竹马踹飞，被妹妹扇巴掌，被姐姐赶出家门，被养母冷眼以对…还好主角换了灵魂后，还获得一个系统，功能跟一般galgame游戏的系统非常相像，可以存档读档，在生活中纠正错误，选择正确的对话和行动，重新开始人生。。。\r\n日漫风格非常严重，都是些二次元的套路。但是主角坦诚大方，果断机敏，也没有什么过度YY，胡来恶搞的情节。行文流畅，故事演进的节奏有条不紊，人物刻画比较细腻温婉，规规矩矩的忠实展现Galgame元素和日系角色设定。对于不喜欢日漫的人，情节桥段很多毒点。喜欢galgame和日漫的，还算不错。\r\n评分：受众较窄的日漫干粮 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-01-17T17:46:00",
      "LastWriteTime": "2017-01-17T17:46:00"
    }
  ],
  "当废宅得到系统": [
    {
      "Content": " \n\n如果你是个吃货，是否遇到一些看上去很可怕其实味道还不错的玩意？比如长沙臭豆腐之类。本期三江就有这样一本出乎我的意料的作品。从书名看这书可谓毒点满满。主角是宅，还是废宅，又有系统。这样的书名很多读者可能都闻风丧胆了。简介是这样的：\r\n&nbsp; &nbsp; 　三十岁宅男重生到一个被泡面噎死的废宅身上。\r\n　　前身作死的境界好高！呃，能重活一次，不计较。\r\n　　相伴重生的系统能提升自身属性！哦，相当棒，点赞。\r\n　　这系统居然还有逆天的存读档功能！嗯，贴上小心使用的标签。\r\n　　在这有着二次元元素的新世界，他只想要好好地活下去，迎向光辉灿烂的未来……不过首先，还是先减减肥吧\r\n\r\n&nbsp;&nbsp;这书我不想给像宅文爱好者粮草这样的评价。深度宅的读者毕竟是小众，然而浅层接触过宅文化的读者应该很多。这年头，谁没看过几部动漫玩过几个日式游戏？很多所谓宅文的问题，就是过度排斥了轻度宅文化接触者。上来就是一大堆动漫人物名动漫梗，生怕没看过特定几本漫画的读者能看懂而显得不专业逼格不够。这样的小说受众能多了才是见鬼。\r\n&nbsp;&nbsp;本书的设定和情节说来也不复杂。主角重生附体在平行位面的日本高中生身上。原主是出身神秘家族的废宅儿子，被家族驱逐独自租房住。主角接手时身上自带系统，可以存档读档，可以锻炼加点，可以兑换技能道具。这个世界还存在阴阳师之类的超自然力量，也有机甲之类的黑科技。主角依靠系统变帅变强，征服各路美女到目前为止没有推到任何一个。\r\n&nbsp;&nbsp;怎么样？这段介绍里有多少你的毒点？首先我要说如果背景不是异时空日本而是现代中国我早就点叉了。正因为这种不真实的背景，让读者觉得这是个游戏而不是现实，反而能忽略很多不合理。比如主角的房东，同学，老板都是大美女，学生会主席是豪门大小姐，这种设定你告诉我发生在现实我啐你一脸。然而如果这是个恋爱养成游戏，就很容易接受了。游戏人设不漂亮谁买啊？游戏能存档能增强能力不是很正常吗？其次这书的文笔虽然也没多好，时不时也会有些宅句式，但是至少没有故弄玄虚的卖梗和自嗨。本人肯定不算宅文爱好者，然而看得并不费力，阅读体验不错。当然这书也存在主角过于完美，美女过于花痴，情节套路化明显等缺点，但是所谓自古真情留不住，唯有套路得人心，就把这当成向经典游戏致敬也能看的下去。\r\n总体评价：粮草－\r\n\r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 50\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 50&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "萌面超人",
      "AuthorUID": "662366",
      "CreateTime": "2017-01-15T16:05:00",
      "LastWriteTime": "2017-01-15T16:05:00"
    },
    {
      "Content": "    呵呵，我来小小报复一下作者。  先放评级:干粮带毒，宅味越来越重。  一会开电脑过来编辑。  电脑端不能编辑了那我不贴原文了，直接说说感受。因为在这本书里的评论无故被删（我的评论是「这几章有点太水了」和「我上一个评论是被删了吗？只是说了一句这几章有点水」），所以会有一些偏见，提前说一下，希望大家海涵。       前面十几章是不错的，一个中年人重生在被方便面噎死的死肥宅身上，又得到了系统，虽然都是烂俗有毒的设定，宅味却也不重，属于非宅文化爱好者也可以看的书。这些章节的爽点在于主角可以通过好感度系统和读档金手指选择能让妹子好感提升的话，和妹子啪啪啪。当然受限于制度，主角目前仍是处男，但还是很有爽度的。     主角通过系统锻炼身体，迅速地变帅变瘦，不出几章就变成了一个完美的帅哥，让女角色们一看就可以犯花痴。原来主角其实是出身一个屌的不行的阴阳师家族，这个家族全是俊男靓女，作者暗示主角是因为被人暗算才变成死肥宅被逐出家族。并且，主角还曾有大家族的未婚妻、青梅竹马等等。从这里宅味已经比较浓了，并且在开头部分的好感度系统也没什么存在感，很少出现了，取而代之的是百合啊伪娘啊这种宅文的经典设定，主角的也越来越像是另一种模式的龙傲天，但既然作者通过起这么一个书名，已经筛选了这本书的受众，所以我并不埋怨作者，愿打愿挨嘛。     但是作者就开始丧心病狂地水起来了。他在大约六七十章塑造了一对反派角色，也就是我前面提到的伪娘的双胞胎姐姐。这对双胞胎通过各种把柄和出色的外貌阴暗地控制周围的人为她们取乐，当然，一般人并不知道。有一天，伪娘弟弟因为不堪受辱跳楼自杀，激怒了主角，主角用读档金手指救了伪娘，接下来二十章左右， 主角都在“制裁”这对双胞胎，方式就是毁掉她们掌握的其他人的把柄，让她们自生自灭。作者是如何水的，就是用及其中二的语言（这几章的目录是「英雄与魔女」、「在最深的绝望中，所看到的……」「一起去看看地狱吧」「哈哈哈哈哈哈哈——」正文更甚于目录），指责和辱骂双胞胎然后就这样骂了好几章（我真的很想贴出来，大家可以自己去翻一翻，八九十章的部分，我就是在这几章评论作者有点水，然后被删了）。主角搞完这些事情之后，伪娘和妹子们就在感动:主角做的这些都是在挖他自己的伤疤啊他是强忍着伤害自己的剧痛来做这一切地巴拉巴拉。      又水又尴尬，宅味浓到爆炸。 这几章之后我就删书了。  \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "不思议故事",
      "AuthorUID": "652448",
      "CreateTime": "2017-01-15T16:17:00",
      "LastWriteTime": "2017-01-15T16:17:00"
    },
    {
      "Content": " \n\n\r\n　三十岁宅男重生到一个被泡面噎死的废宅身上。\r\n　　前身作死的境界好高！呃，能重活一次，不计较。\r\n　　相伴重生的系统能提升自身属性！哦，相当棒，点赞。\r\n　　这系统居然还有逆天的存读档功能！嗯，贴上小心使用的标签。\r\n　　在这有着二次元元素的新世界，他只想要好好地活下去，迎向光辉灿烂的未来……不过首先，还是先减减肥吧。\r\n\r\n评价：干草带毒。日漫味浓烈的男圣母主角。\r\n\r\n&nbsp; &nbsp;虽然书里出现的角色都不是二次元的，但是人物情节却带着很浓烈的二次元味道，主角简直圣母的让人作呕了。\r\n&nbsp; &nbsp;先说开篇，宅男穿越异世界，上了一个人渣的身，老实说这个开头是不错的，虽然主角带的金手指强大到突破天际，毕竟自带攻略框，看的到数值，还能存档重来，不成功才是没道理的。但作者还是写好了这个开篇，主角开始认真的生活，踏实的改变自己的态度，努力减肥之类的，态度很不错，值得肯定，问题是，主角上了别人的身，难道一定就要接收人家的家人吗?一副我要为原身感到愧疚，要赎罪，要挽回家人什么的，只想问一句，男主你穿越前有没有家人啊？是不是缺爱太久所以圣母成这样？\r\n\r\n&nbsp; &nbsp;本来开篇只是觉得男主实在太入戏了，好像穿越前什么的都被抹去了一样，一副我的过去实在太糟糕，我的未来要改变的日漫热血男主风，好在主角也的确有点热血主角的态度，认真，热情，减肥后立马成成为王子，金手指又可以赋予主角超人类的武力值，男主也没有那种宅废的性格，看到美女不会腿软，虽然时不时冒出一副要获得家人认可什么的实在让人无语，但也还算好，可惜接下来的情节让人失望。\r\n\r\n&nbsp; &nbsp; 偶尔认识的学弟，还有学弟的双子魔女姐姐，男主要救学弟，还要感化魔女姐妹，这段情节真是百分百的日漫风啊，什么哭泣着我的姐姐那么坏我还是要救他的弟弟啊，什么终于大彻大悟的姐姐啊，还有圣母百分百的男主，一副撕心掏肺我的过去是那么黑暗为了感化你们我撕扯自己的伤口给你们看的男主，拜托，我一点都没感动，我看到这段情节的时候只觉得男主有病，男主你真的是穿越的吗？作者你还不如直接设定男主是那个土著偶尔有天被天神感化要改变得了，不然我实在无法理解这种入戏程度。\r\n\r\n&nbsp; &nbsp; 本来挺看好这本书的，但是从学弟情节开始，整本书的风格无法自拔的向日漫轻小说的深渊倒去，没有小众的题材只有小众的写法，这种简直鬼上身一样圣母的主角，实在是喜欢不起来。&nbsp; &nbsp; \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-01-15T18:54:00",
      "LastWriteTime": "2017-01-15T18:54:00"
    },
    {
      "Content": " \n\n\r\n\r\n对宅向不反感的粮草- ，\r\n\r\n开局有点蛋疼，无论是系统界面还是属性系统，包括文笔。。不过剧情意外的还可以，没有太过浓郁的死宅风，而是停留在一般人可以接受的程度。就冲这个，就可以给个干草以上的评价了。\r\n主角有galgame系统，而且可以随意SL，这个金手指实在是大了点，其实限制次数或者存档点多好。。。现在金手指过大，使得作者把写的不错的主角成长史轻易接过，把重心放到了作者不太好驾驭的感情场面。。。。而且情感的展现过于刻意，是最大的问题。。。。。。很难让读者信服。。。又看了不少，再补充几句，作者喜欢提男主黑历史来攻略，倒也不是不行，毕竟男主对附身那位过去也是相当鄙视，毫不在乎这些。。。不过对其家人，虽说是【承汝身份，担汝因果】，但也没必要投入那么多感情吧。。。直接当成还因果不就好写多了。。。好在作者还算聪明，主角一般是利用自己以前的黑历史，而且很多适时的吐槽也并不让人反感。瑕疵不少，优点也不少，至少男主还是能让人接受的，剧情也不算太过无聊，至少我看了一段时间还没有腻，只是如果放下也很有可能捡不起来就是了\r\n\r\n不过宅向难得有一本能看的，虽说有瑕疵，但也不是不能忍，不讨厌宅向的还是能看的，粮草- \r\n \r\n \r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 35\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 35&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "qjfxiangtengren",
      "AuthorUID": "562253",
      "CreateTime": "2017-01-15T20:37:00",
      "LastWriteTime": "2017-01-15T20:37:00"
    },
    {
      "Content": "\r\n\r\n文娱救世主\r\n简介：看腻了开弱智光环的文抄公？那就来见识下最深邃的传媒救世主吧。全世界文抄公的YY捆一块儿，摆本书面前也就和农夫幻想“皇帝一定拿金锄头干活”一样LOW哔。\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：主角顾诚是2040年华夏国某个互联网娱乐平台的数据总监，因为某些原因，被公司旗下的女艺人谋杀了。记忆融合魂穿到了2000年的一个16岁同名少年身上，一个在东夷国娱乐公司当练习生的华夏人。一开篇就因为竞争对手的排挤，被设计陷害而摔倒。主角凭借两世为人的阅历和后世的知识积累，轻松搞定对手，拿到一笔钱并从公司脱身。然后开始了自己办公司，大显身手，通吃四方，文娱圈的争霸之路。\r\n作者把世界背景设定在互联网经济萌芽的2000年，切入点是互联网文娱产业，和一般文娱争霸文相比，立意在产业规划和发展大势，还算有点新意和看点。文笔还可以，行文流畅，角色刻画比较生动鲜活。缺点在于一路压抑不住的狂野装逼，时时刻刻的秀优越感，还有对韩国某女星的深切热爱及崇拜。主角文武双全，智商情商双碾压群雄，其实映射的是作者的自我膨胀。\r\n评分：抛开对作者风格的反感，文章本身算干粮－\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n美漫之复制强者\r\n简介：穿越到了十九世纪的加拿大，成了一个庄园主的儿子，本以为可以轻松的体验一把异国风情，骑骑洋马什么的，结果发现自家邻居居然是金刚狼……\r\n　　时间线以本文为准，仅为漫威电影宇宙！\r\n　　主角混地球的，不去外星。\r\n　　主角宣言：地球是我罩着的，有本事你打我呀！\r\n　　敬告书友，本文会有很多主角戏弄甚至玩弄超级英雄的情节，不喜勿入！现已有美队入坑……\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：三星手机爆炸导致主角刘伟穿越到了1880年代的加拿大埃尔伯塔省，成为布莱恩·韦恩老爷－－传奇农场主的长子。主角发现这个世界其实是存在诸多超级英雄的漫威世界，而且自己手腕上卡槽痕迹可以复制这些能力为己用。一个偶然的意外，主角得到了剑齿虎维克多的能力变种，卷入到一些超级英雄觉醒能力的事件之中。。。\r\n比较水和小白的漫威同人文，主角的金手指是能力复制，要在这个漫威电影宇宙里面组建自己的势力，逐渐复制学习超级英雄的技能，制霸天下。文笔很一般，角色们基本照搬漫威故事情节，战斗描述平淡粗糙，角色人物们一个个头脑简单，打打杀杀，主线不清晰，立意比较低俗。\r\n评分：低级打斗的干草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n\r\n简介：三十岁宅男重生到一个被泡面噎死的废宅身上。\r\n　　前身作死的境界好高！呃，能重活一次，不计较。\r\n　　相伴重生的系统能提升自身属性！哦，相当棒，点赞。\r\n　　这系统居然还有逆天的存读档功能！嗯，贴上小心使用的标签。\r\n　　在这有着二次元元素的新世界，他只想要好好地活下去，迎向光辉灿烂的未来……不过首先，还是先减减肥吧\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：中国宅男重生成了另一个平行时空类似日本国的肥胖废宅春田晴司，这个悲剧人物，被全班同学鄙视，被校霸凌虐，被校花辱骂，被青梅竹马踹飞，被妹妹扇巴掌，被姐姐赶出家门，被养母冷眼以对…还好主角换了灵魂后，还获得一个系统，功能跟一般galgame游戏的系统非常相像，可以存档读档，在生活中纠正错误，选择正确的对话和行动，重新开始人生。。。\r\n日漫风格非常严重，都是些二次元的套路。但是主角坦诚大方，果断机敏，也没有什么过度YY，胡来恶搞的情节。行文流畅，故事演进的节奏有条不紊，人物刻画比较细腻温婉，规规矩矩的忠实展现Galgame元素和日系角色设定。对于不喜欢日漫的人，情节桥段很多毒点。喜欢galgame和日漫的，还算不错。\r\n评分：受众较窄的日漫干粮 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-01-17T17:46:00",
      "LastWriteTime": "2017-01-17T17:46:00"
    }
  ],
  "1885英国大亨": [
    {
      "Content": "   干草-  优书网评论里说这书抄袭，我就去看了下，抄袭指的应该是破案的主要线索都是从一个戒指上发散出来的，大概就是这么个情节吧。（看了调色盘，觉得应该就是了） 回到这书本身，我感觉实在找不到什么亮点，完全get不到爽点。你要说我看不下去外国历史这种类型，我觉得不会啊，我看 1855美国大亨就觉得挺可以的。但是这本英国大亨就看不下去，感觉主角一直low，本身没有什么大亨气质，而且行动上也东一榔头西一棒子没有个明确的目标。书名上是不是就有点蹭关键词的意思？但是我觉得起了反效果，这种类似的名字的书别人肯定会对比的，如果你差距明显的话读者肯定更不满意。  这个作者上一本重生印度卖神油的前半部分挺不错的，这一本写出来就比较干了。当然主要说的是剧情干，文字还是挺流畅的。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 110\r\n + 2\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 110&nbsp;\r\n龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-01-17T14:46:00",
      "LastWriteTime": "2017-01-17T14:46:00"
    },
    {
      "Content": " \n\n\r\n试读十章\r\n评价：干草\r\n开头一个英国小伙因叔叔家暴毙继承家产，开心死了，主角穿越。这里给我的感觉很像大穿越时代中傲慢与偏见的情节，五六章叔叔家的女儿投怀送抱，七八九章注册专利，开舞会。情节进展很快，人物描写略显浮夸，没1855美国大亨那种味道，举个例子表妹伊丽莎白的描写，父母双亡还投怀送抱，不知是想写一个心机婊，还是一个花瓶。有很多情节无关主题啊！伊丽莎白做个西式早餐，主角还震惊一下顺便吐槽一下西方饮食，这不是水吗？\r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 15\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 15&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "黑白色刃",
      "AuthorUID": "649527",
      "CreateTime": "2017-01-17T18:43:00",
      "LastWriteTime": "2017-01-17T18:43:00"
    }
  ],
  "网游三国之大领主": [
    {
      "Content": "\r\n\r\n毒草 莫名的熟悉感十年前的三国网游套路，重生游戏开服之前三年的主角为了这款神秘强大的游戏修炼游戏基础内功三年进入游戏，然后一进入就占了超级宝地一个大盆地并且利用前世攻略杀死95级BOSS掉落钻石级建村令和复活戒指，因为这个建村令系统为了平衡把它和谐了补偿了一个时空祭坛然后更新全部下线，然后主角又在这个抽不到顶级和神级历史名将的祭坛居然又抽到一个神级历史名将李元霸然后系统又抽风了又是一次更新维护把李元霸封印了属性结果还是这么强一锤子一个怪的刷等级，我只能在内心骂编辑了这个小说居然也能上三江，这么强大的系统居然能一直出BUG一直和谐十年前我都不看这种小说，想看的我推荐去看邪影本纪虽然好多年前的小说不过比这本还是强很多。不过好像起点的编辑是不是喜欢这种三国网游我好像看过好多本这类型的上三江 ——来自LongKongiOSAPP \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "lz.yg",
      "AuthorUID": "666608",
      "CreateTime": "2017-01-16T00:16:00",
      "LastWriteTime": "2017-01-16T00:16:00"
    }
  ]
}