{
  "Time": "2017-05-21T00:30:00",
  "仙藏": [
    {
      "Content": " \n\n\r\n　虚度光阴年过半百的秦笛穿越到了异界，从一个懵懂少年接受桃花洗礼开始，他的命运就与一枚神奇的桃核分不开了。自此之后，一路奇遇，炼气，筑基，金丹，元婴，步虚，合道，地仙，灵仙，天仙，金仙，道祖.....\r\n　　那时那日此门中，\r\n　　桃花树下初相逢。\r\n　　只见仙人种桃树，\r\n　　未闻仙人看花红。\r\n　　这是一本充满传奇、悠闲安逸、富有阳光的仙侠修真小说。\r\n　　鬼雨搁笔十年，重新写书，仙路漫漫，岁月悠悠，希望这本书能让大家满意。\r\n\r\n\r\n评价：干草带毒。资源流小白修真文。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;作者是老作者，简介写的很飘逸有股出尘的味道，可惜的是小说质量一般。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;开篇男主穿越后就天降金手指，于是男主正好一心出去修仙了，虽然不知道为什么这家人明明有门路却没人向往长生，反正便宜男主就是了。大背景设定看不出什么，地图应该是挺大的，可能因为男主才点亮了两个地方，所以感觉世界很小的样子，特别是男主所在的又是某个世界边缘，灵气不足之地，不过灵气不足也没有耽误以前出金丹之类的，所以灵气也没有想象的不足。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;接着就是男主跑去加入门派了，这段入门情节感觉是目前章节里最有意思最有仙气的一段，男主本身并不是废材，门派上下虽然有竞争但并不残酷，修炼也不是一味打打杀杀，可以钓钓鱼种种田，大家一起组队打猎，挺和谐挺有爱的一个门派，男主性格也挺好。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;但没想到接下来情节质量直线下降，突然男主就靠着那些灵肉灵谷废料发财了，几千年修真人家就无视这些能吸收灵气的废料堆得满山满谷，太小瞧修真者了，毕竟修真意味着人整体的进化，不可能越变越蠢不知道变通的，再说这些门派还处于所谓的灵气稀少之地，稀少还不知道废物利用啊。总之先不说这个发财方法诸多槽点，男主这发财也发的太恐怖了，之前还几十几百灵石，一下就开始几千万了，接着马上就什么七阶大阵的搞出来，感情前面男主还怕因为什么三阶灵鱼觉得怀璧其罪，几千万灵石人家说保密男主就相信了，这个修仙门派筑基期那么凶猛冷漠，金丹老祖们就都是慈悲人了。后面男主占的风水宝地钓的鱼一条比一条等级高，也不知道之前为什么没人发觉，修真者居然眼皮子底下好东西都发现不了，这绝对是见过手段最弱的修真者了。后面男主进阶居然搞那么多天材地宝，这文一下就变成资源流，真心没有意思啊。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;总的来说，本来节奏比较轻缓的修仙文后面直接变质成资源流小白爽文，节奏忽然加快，看的人感觉闪了一下，节奏变快，情节就变得很薄弱，男主就是不断各种收获，爽是爽，但看多了也腻歪，除此之外又没什么看点，节奏过快情节也容易崩，可惜了。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-05-21T20:14:00",
      "LastWriteTime": "2017-05-21T20:14:00"
    },
    {
      "Content": "   \t等级已经归0的我，要重新练上去。      \t  第一本      \t      \t  简介：      \t  　虚度光阴年过半百的秦笛穿越到了异界，从一个懵懂少年接受桃花洗礼开始，他的命运就与一枚神奇的桃核分不开了。自此之后，一路奇遇，炼气，筑基，金丹，元婴，步虚，合道，地仙，灵仙，天仙，金仙，道祖.....      \t  　　那时那日此门中，      \t  　　桃花树下初相逢。      \t  　　只见仙人种桃树，      \t  　　未闻仙人看花红。      \t  　　这是一本充满传奇、悠闲安逸、富有阳光的仙侠修真小说。      \t  　　鬼雨搁笔十年，重新写书，仙路漫漫，岁月悠悠，希望这本书能让大家满意。      \t  阅读章节：33章      \t  阅读评价：水草带毒，后期应该会很好。      \t          这本我感觉挺可惜的，不愧是远古大神，可以看出作者是用心在构建一个仙侠世界。但是这本书写的非常仓促，也就是说开头没写好。      \t         成也远古，败也远古。前5章，写的一点都不抓人，而且远古的痕迹依稀可见，好大虚空，先一个三万年未征战，然后又是“灵气稀薄”，这里我给作者打个大大的服，明明修仙已经成神话了，主角刚穿越几年，就感料定灵气稀薄，后面的修仙门派，即30章左右钓鱼，二阶就是筑基疯抢了，以及半步仙器之类的，然后一个筑基的人，几乎把全部境界给说了，这些造成这本虚浮。      \t        然后人设也是让我疑惑，为什么这么安排，说句话，就认可这个家族，说句话，就认可这个老师了。这是年过半百的反应吗，然后一过来就是自练神功是闹哪样，这是年过半百的反应吗？一天钓个几桶灵鱼，随便收个小弟之类的，这是年过半百的反应吗？远古风浓浓啊，这样还不如主角是异界重生的，正因为是异界重生的，对那些功名不在乎，渴望长生。然后自名秦少游，四处游历。。。不知道为什么觉得这样比现在合理多了，然后修炼方法推辞可以去古籍里面找到。。。其实我始终觉得这个是土著文，然后仓促的作者要加点现在时人能带入的因素进去，就弄了个穿越进去。。。      \t         另外立意老套，作者走的是一人升仙，鸡犬得道的路子。你看全文有可能最大的金手指桃核都有自己意识了，然后按照简介，感觉主角会回到自己家族，默默潜水，种田。      \t          但为什么我说作者是在用心来构建仙侠世界的，可以从后期章节看出来，“仙侠技术跟电子通讯啊”，感觉很像张恒那个最后的高科技修仙，符文文明。感觉作者走的是这个路子，然后祖父安排主角假死，连名字都不改。。。章节是前五章9毒1草，到33章的5毒4草1粮，可以看出整个台子再慢慢架起来。      \t        感觉这个仙侠梦已经在作者的脑海存在好多年了，大纲感觉好像是14、15年的，作者知道自己等级搞不定，直接拉了凡人流的等级体系，稍微改动一下，跟修仙界移民的那种抛弃地球的东西差不多。开头就跟上面说的，感觉今年仓促开书，觉得穿越这个背景都是开书的时候加的。      \t  综上所诉：水草带毒，细节都是bug，但是整体上不错，凡人阳光修仙流。      \t  第二本      \t你为何召唤我      \t  简介：      \t         33名顶尖强者的灵魂被禁锢在无尽的虚空牢狱中。      \t  　　而脱困的契机，却掌握在一只天真无邪的少女手中。      \t  　　为了脱困，白亦与32名同伴一道，深入透彻地培养起了这位少女。      \t  　　一段轻松愉快的奇妙之旅就此展开。      \t  阅读章节：31章      \t  阅读评价：水草，正统的异界强者文。      \t          这本书，开头也不好，主角从地球穿越到虚空，就怎么成为代言人（好像过了很多年，没注意到，脑补了）。。。想想主角怎么差的力量都可以利用看录像强化自己，那么为什么不这样强化妹子呢。      \t          另外虚空里面就没妹子被驱逐进去吗？一群男的，gay里gay气的。另外既然都能虚拟模拟，那么按照强者的设定，早就自己模拟实验室啊，利用别人的记忆来探险，反正都关了了这么久了，我就不相信无聊到爆的强者，连这点都想不到。毕竟是除了修炼就是修炼的人啊，关着修炼不也是修炼吗？      \t         另外此书很多人说，应该去污客，但污客现在是各个公车横行，去污客，还不如去SF，反正作者认识p站大佬，这完全就是插画的节奏，SF对这个还挺关注的，不过没起点怎么流量。      \t        另外此书装逼还算轻松，虽是一些正派的剧情，比如装逼买药，装逼竞技场，装逼检测。但也是暴露了一个问题，为什么世界发展怎么慢，虽然你们是一方大佬，但毕竟是虚拟的。你们虚拟的理论，不需要跟实际对照一下，总觉得虚空力量都可以创世了。总觉得他们这些强者在自己小圈子里面都能模拟实验器材来玩玩了。      \t        以上怼的是设定，完全不能扣细节的设定，毕竟是背景板，感觉那堆强者其实就是网友们。也就前13章的事，后面都不错，除了暴露了作者是个洛丽塔，女儿控。主角本来就是个金手指，现在其实强行把戏份给拉高，明明应该跟着女主走，现在说实话把女主扔了都行，女主修行，现在都没有什么压力，为何不能慢慢提升。      \t         31集的时候，可以看到主角又要去拾荒，要带女主走吗？      \t  综上所诉：水草，无敌碾压文，女主阿卡林。      \t  第三本      \t无限复活的末世生活      \t  简介：      \t  　　末世来临，各种怪物从神秘石门纷纷涌入地球，只是个普通人的陈新在末世之初便轻易被怪物撕碎，然而当他再次睁开眼睛，却发现自己重新回到了死亡之前的时间点……      \t  　　反复不断的死亡循环，让陈新更快地适应了末世，硬生生“躺尸”躺过一条末世之路！      \t  阅读章节：91章(最新章)      \t  阅读评价：干粮，个体单干经营户。      \t         立意老套，毕竟主角走的是个体户，作者在写这本书已经定下准则了，多次拒绝团队合作，为此还累赘的写了几个团体的灭亡结局。      \t          这导致了这篇的空间发展小，特别是作者好像也意识到这点，第一个副本开始就是困难级别，第二个副本困难+，第三个副本，现在看来应该是地狱-级别的。这就已经91章了，差不多3个副本，每个副本占的篇幅是40章左右。。。说实话中国看情况，应该能过6个副本，第三个副本就已经火山爆发了      \t  那全世界大概几个副本，说实话，实力增长其实不是加法，而是指数级别的增长，看似打到800章左右，但是实际上，有可能打到400章，全世界就已经无人敌手，导致主角往异界凑。      \t          虽然有互相进化的作用，特别是作者设定每个副本，妹子1级怪物2级配角3级精英4级主角5级boss6级这样玩，但是主角跟配角等级还是差出一截来，其实更加加快了此书的节奏。      \t          于此，我更希望能看到最后战争，战役的级别的对轰，毕竟怪物打过去了，还有异界人，就现在设定，军队的战斗力还是最强的，那么异界与军队对轰的场面对轰的场面也是挺期待的。毕竟这篇末日文，是我看到，对军队还算是客观的。      \t           也是我三本看下来，开头算不错的，用了类似明日边缘的外挂，来吸引人，这也有纠结的地方，比如有一些老师的反应什么的可以写一写，但本身第一个副本就已经挺累赘了，这个有可能会更累赘。      \t        跟以往那些末日重生相比，强化了末日的气氛，那些末日重生的，各个都知道捷径？在哪，但现在捷径是由主角自己找的，另外，这个金手指现在就可以淡化了。其实按照这种发展，跟无限的说法类似的就是第一个副本是最危险，后面的副本看似危险，却在底线下。主角干完三副本后，可以默默的潜水一段时间来种种田，来拉松下节奏，其实觉得作者写无限也是一把好手，是我的错觉吗。      \t  综上所诉：干粮，个体单干经营户，文笔不错，有点老套。      \t@时断流 target=\"_blank\" href=\"javascript:;\">@仙圣 target=\"_blank\" href=\"javascript:;\">@suicider      \t  3本已完，登记，龙晶。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "菜De",
      "AuthorUID": "714094",
      "CreateTime": "2017-05-22T22:10:00",
      "LastWriteTime": "2017-05-22T22:10:00"
    }
  ],
  "重启九六": [
    {
      "Content": "\r\n\r\n  \t      \t干草，有毒点有看点      \t感觉很奇怪，第一章和第二章差距巨大。第一章非常流畅，设定、情节、描写都很拉得住人，特别是描写那个女人的片段，真的很有老司机开车的感觉，而后主角意识到自己穿越到别人身上的这个心理状态也写得很到位。      \t但是第二章就莫名其妙了。两个之前从没介绍过的人，名字突然就冒出来了，完全读不通嘛。然后是主角的行为，本来前一章还没法接受自己的身份的，第二章马上代入了人渣思维对别人的惨遇表示理所当然。唱歌装逼女人突然脸红，简直俗套，逼格直降。      \t接下来两章又跟女人纠缠，没什么意思。其间主角突然就理清了穿越后自己的产业和资本，还准备转型去做餐饮。也不知道他到底是记忆觉醒还是人格融合……      \t后面章节又有点意思了。穿越后的主角突然遇到了穿越前的自己。我觉得这个想法很大胆。我看了很多重生回去的小说，那些重生穿越后换了身份的，对于原来的“自己”，一般都默认的“消失”处理。这个书敢写自己遇到自己的情节，我觉得又有兴趣读下去了。      \t但是后面出现主角自己与自己之间的互动交流情节看着却有点不舒服。作者的意图可能还是想要读者代入穿越后的新角色，但是穿越前的那个人毕竟是主角的前身，不可避免的影响读者的代入感，穿越前那个角色的行为思想实在有点弱势，所以观感不爽。      \t其他方面就没什么看点了。有一点我感觉很不适应，这书里面的角色一个接一个蹦出来，但是描写介绍都不清不楚，很多时候直接默认了主角（或者说带入其中的读者）认识了解那个新角色了。应该算是文笔上的不足之处。      \t总体上感觉还是很干的一本小说吧，设定上有一些看点，但是在情节、文笔上失分太多。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 7\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 7&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-05-21T17:27:00",
      "LastWriteTime": "2017-05-21T17:27:00"
    },
    {
      "Content": " \n\n主神的黑店\r\n简介：应该有，评价君我懒得找\r\n试读章节：33章\r\n评价：为什么看：1.主神坑男主：所谓完美强化，下一秒就完全掌握是让你在一个空间修炼，出来就是下一秒--练不好就不能出来--爽歪歪！2.主神继续坑男主：所谓世间最美味的食物是受众最广的食物种味道最好的--老干妈！\r\n这个理由好像无法反驳，所以作者还是用心了的；3.这本书YY了科技PK修仙者，其实有些是吊打，说有些人应该很满意--但是当前来说科技不能让大家活到200岁，修炼可以。其实狙击枪这个玩法蛇吞鲸在重生成妖里用过。\r\n4.其实你应该看出来了这是一个逗逼系统，经常嘲讽男主，比如“恭喜宿主智商在线”。5.暂时没有毒点\r\n为什么不看：1.男主在异世界开的店铺名：阿里巴巴，这可能侵犯了版权；2.比较小白\r\n总结：以小白的名义，干粮+\r\n\r\n\r\n简介：应该有，评价君我懒得找\r\n试读章节：27章 \r\n评价：为什么要看：1.重生成邻居远亲，没过多久就看见上辈子的自己--不过轨迹好像变了，扎心；要将称呼【爸爸】改成【叔叔】扎心；曾经主角是一个好人，重生变人渣，扎心；\r\n2.人渣撩妹技能高、颜值高；3.人渣给别人戴帽子；4.这是一个人渣改过自新的故事？--当前算是，以后不知道。5.暂时没有毒点\r\n为什么不看：主角用的身份是个人渣，还引诱别人的老婆---黑前科估计不少；主角开游戏厅，有赌博机--违法啊；\r\n未知：作者让主角到处唱歌，96年唱青花瓷、哭不出来...不清楚时空管理员---读者们怎么看，我觉得作者就是打算给主角加BGM--这比特技简单，\r\n但是比特技NB,乔峰的BGM效果大家都知道的。\r\n总结：以小白的角度，是干粮+，\r\n\r\n超级光脑系统\r\n简介：应该有，评价君我懒得找\r\n试读章节：38章\r\n评价：为什么看：1.男主是一个16岁的小鲜肉，但是胆子大得没边，主角光环强力；2.热血流，地球联邦需要进行一次35亿人口的撤侨，一开始商业运输公司不计代价参与这种活动\r\n合理君要下线了，不过考虑后面补充的地球联邦用5000年从银河系排名5万的国家上升到1000，依靠的就是团结，风险，那么在这个背景设定下，这也是合理的；\r\n为什么不看：1.杀人很多，圣母党退散！2.热血流作品，不喜欢最好右上角关闭。\r\n未知领域：杀一是为罪，图万方为雄，这本书到38章，作者已经让男主用轨道炮干掉几十万暴民，这个无法评判。\r\n总结：热血流:粮草,一般小白:干粮。\r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "吴道",
      "AuthorUID": "690603",
      "CreateTime": "2017-05-22T01:55:00",
      "LastWriteTime": "2017-05-22T01:55:00"
    }
  ],
  "替天行盗": [
    {
      "Content": "\r\n\r\n  \t替天行道，毒草-（考虑到作者为我开发了新毒点）      \t我对书不对作者，为了后来的人别不明白，我详细说明一下发生了什么导致这本书那么被人怼。      \t作者在文中化用了一个李德胜的名字给太监，然而这是涉及到某些屁股的东西……具体参见嗡嗡嗡，因此我就不在这里提了，敏感并且蛋疼。      \t想要喷作者尽管喷，不过对于搞事情针对我的直接拉黑，我只负责评价这本书。        \t虽然我也很想艹一声……希望这本书被封掉。        \t本书的故事发生在民国，租界里面活跃着的主人公罗猎是个瞎几把装逼的家伙……至少我看到的是这样，究其原因是因为作者十分冗杂的文笔了。      \t像非常紧张的持枪对峙的情节，作者写的十分的……      \t可以说是形容词量词这类修饰的成分居多，还有大段大段的描述让我感到了想象的空洞感。      \t也不知道作者是不是遵循传统，我看章节目录的时候，章节的名字基本分为XX（上）和（下），跳章阅读（我会解释我为什么跳的）的时候，傻傻分不清……虽然问题出在我身上，不过不知为什么，我总觉得作者年纪很大很古板的样子（对没错，我是什么都不懂肆意指点江山的的年轻人）      \t文中对话内容富有一股民国的味道，是符合作者身为历史白金作者的身份的，可是……      \t罗猎道：      \t罗猎却道：      \t罗猎笑道：      \t瞎子道：      \t点了点头道：      \t平静道:      \tMMP，恭喜这个作者为我开发了一个新的毒点，他引出人物对话的方式实在是比书客里面的作者还要低级，至少人家会用提示语在中间的手法，或者塑造语境，直接让作者知道说话的是谁。      \t而不是像作者这样一直强调一直强调……      \t我本来是不会在意这个的……妈卖批，我能够看的书估计又要降低一半了。。。     \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 3\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 3&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "守望先驱",
      "AuthorUID": "876953",
      "CreateTime": "2017-05-22T12:22:00",
      "LastWriteTime": "2017-05-22T12:22:00"
    }
  ],
  "一品道门": [
    {
      "Content": "   \t      \t         干草带毒      \t          好几天了，还没人刷这本，那我来吧。      \t      其实这本书要是发飞卢的话，应该会有不错的成绩，飞卢气息非常浓厚。      \t      可这书要是让那些“飞卢书碰不得”的人来看，就稍微有点辣眼睛了。      \t          上次是看到3张就因为作者的呓语直接弃书了，回来吐槽了几句也没当回事。这次好好刷了一次。      \t         首先说作者完全不了解什么叫“道门”所有相关东西都是自己编的，所以不要有太多期待，当修真文就好了。      \t         然后，开头几十章，语句不通，逻辑混乱，每句话都带“张百仁”这三个字，各种意识流，想到哪里写到哪里。后面作者进步很大，基本40章左右，语句不通地方比前面少很多，这就是进步。      \t         整体故事情节，在现在看来挺无聊的，比较平淡。而且种二中装逼范，中学生作文感觉还是挺浓厚的，估计少年们会很喜欢吧。      \t         或者观其大略不看内容的话这本书，这书。额，算了，也夸不出什么来。没看的不要去看，有点浪费时间。      \t        总之，干草带毒，没有文笔，剧情老套。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n LK百合子\r\n + 3\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙晶 + 3&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "东南西北1",
      "AuthorUID": "726824",
      "CreateTime": "2017-05-22T18:22:00",
      "LastWriteTime": "2017-05-22T18:22:00"
    }
  ],
  "最强基因": [
    {
      "Content": "   \t      \t  毒草      \t进度：36章。      \t  这就是本网游小说。主角一切都是有数据的，比如技能，比如幸运值，比如放技能之后有几率变异之类的。      \t  主角22岁是个三岁死妈，五岁死爸，祥瑞了13家福利院，被老太太讹诈85次，出车祸36次，遭遇小偷76次，掉下水道10次，被狗咬15次的倒霉蛋。由这个背景引出身上的神器。滴血认主了个神器，结果还造成了地震，结果主角就穿越了。      \t  然后就开启了网游堆数据模式，有技能还有天赋。      \t  主角因为是学霸，学习好，清华大学在该城市招收名额有限，所以就被人扔下海了。。。。。。这是什么逻辑。还有鲨鱼也真对得起主角，没咬他，直接丸吞到肚子里了。这是致敬匹诺曹吧？      \t  后面就是常见的装逼打脸模式了。比如做药，卖药，不对，这文里是卖基因，反正大家知道是一个套路就行了，还有什么论坛吃瓜群众各种惊讶啊，配角各种智商欠费啊之类的。      \t  总之，这就是本常见的装逼打脸的小白网游文，但是欠缺的是虽说是装打文，但并没有爽点，剧情真的比较干，这就有点尴尬了。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "东南西北1",
      "AuthorUID": "726824",
      "CreateTime": "2017-05-21T14:57:00",
      "LastWriteTime": "2017-05-21T14:57:00"
    },
    {
      "Content": " \n\n\r\n干草带毒，上厕所可以读读。\r\n开篇就是表明主角运气如何如何差，这只是为了主角的金手指——可以提高幸运的命运之石做铺垫，主角在知道自己一直戴着的那东西就是命运之石后，就作死激活命运之石，结果运气都被吸走，然后被命运之石带着穿越到一个现代玄幻世界，这个世界最主流的就是玩基因。\r\n第一个毒点就来了，作者用了好些笔墨描写了一个最大的科技公司的产品——可以检测肉体、精神状态和技能的可以充当智能手机与电脑的腕带，为下面的数据化做合理的来源，但是却忽略了一个风险——后门，按照描述，这个腕带是科技公司的创始人罗源根据自己的能力制作的，这就意味着罗源只要在这个腕带上加个后门，就可以将所有使用腕带的人的能力、潜力、位置发送到服务器，然后在服务器上设置个筛选程序，他就可以轻松得到潜力最高的那些人的信息，只要他邪恶点，上门将技能夺走或洗脑都是很轻松的，后面有写主角因为运气极差而相当警惕，既然这么警惕，为什么不把腕带给扔掉呢？第二个毒点，主角的前身是个学霸，因为清北大学那个专业在他念书的地方只有一个招生名额，班长也想去这个专业，于是就派人把主角的前身扔进海里喂可以磨灭精神和灵魂的变异鲨鱼，按理说，既然班长是世家子弟，有许多手段可以用：拦截录取通知书并冒名顶替、给主角的前身下药让他发挥失常、陷害主角的前身作弊……太多手段可以用了，为什么要用一个容易被调查的手段呢？主角的前身是个学霸，在学校和老师当中有不少印象，和邻居的关系都不错，失踪久了他们会报警的啊，一个学霸在高考前失踪，傻子都知道这里有问题的了，然后再排查同班同学，就能发现这位班长大人有充足的作案动机，顺着这条线查下去不说最后一定会归案，但是你别想上清北大学了。\r\n除去这两个毒点以外20章内也没什么毒点了，倒是有个槽点，有个沽名钓誉的教授叫陶宏凯……\r\n \r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "仙圣",
      "AuthorUID": "516696",
      "CreateTime": "2017-05-21T15:43:00",
      "LastWriteTime": "2017-05-21T15:43:00"
    }
  ],
  "最强仙庭": [
    {
      "Content": " \n\n\r\n毒草，要热血没热血，要细节没细节\r\n\r\n这本书自带【不想看】光环，已经有好几个神农败退了，我捏着鼻子看下去。\r\n主角穿越没几天就把身体的爹当自己爹了，看着“爹”死在面前就发誓要报仇，然后就开启了一个仙庭系统，这个系统是洪荒大宇宙十数位无上大能联合起来制造的\r\n好屌的来头啊，可是为什么人家十几位大能制造的系统要给你一个陌生宇宙的凡人呢？为什么不给各自看上的天才呢？\r\n然后这个系统还有智能，叫仙仙，然后主角让仙仙叫他本名。\r\n好样的，系统流的毒点一个都不少的写进书里了，实在是佩服！\r\n然后又有召唤武将什么的，第一次召唤了三个武将，其中一个就是张辽，作为老爹死了后自动继承地位的新城主，主角第二天就把张辽任命为大将军，老爹的老部下居然还TMD没造反，好，就算你们忠心耿耿，那你们是不是得质疑下张辽的战力和指挥能力？居然全都没有！而且之后的一次作战还全程听指挥！！！\r\n主角还获得了个宇宙最强仙级功法，然而修炼起来奇慢，主角磕了几个月的药才把修为堆上蜕变境，这还是他的资质是上等的情况下\r\n别的小说里越屌的功法修炼速度越快，这本是反过来的……\r\n照理说，你功法是最屌的，资质也是上等的，你的战力总该展现出来了吧？然而没有，修为堆上蜕变境之后，就要面临兽潮，先是演讲“激励人心”，坦白说，他说的那些话换了任何一个正常人都能说得出来，然后全城军民就热血沸腾了，誓死守护城池！！\r\n战斗描写极其乏味，基本就是你一招天马流星拳我一招庐山升龙霸，除了堆招式名词就是堆量词，场面描写都没个。\r\n大军和兽群大战一场后，兽群的BOSS出来了，能口吐人言啊，圣胎大能啊，好屌的样子啊！然后张辽和它放了一阵嘴炮之后，打了几招，临阵突破了，击退BOSS了！\r\n真的毒得不行&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "仙圣",
      "AuthorUID": "516696",
      "CreateTime": "2017-05-27T17:52:00",
      "LastWriteTime": "2017-05-27T17:52:00"
    }
  ],
  "醉枕山河": [
    {
      "Content": " \n\n\r\n　　官居一品非我本意，随便当当而已。武道宗师水到渠成，天下少有敌手。一个当闲王教皇帝的故事！(群317142845，进了将来可能有作者女装看)\r\n\r\n评价：干草。庆余年的异父兄弟。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;如果看过庆余年，那么看这本书会有一种非常强烈的似曾相识的感觉，虽然本书文字功底差了点。\r\n&nbsp; &nbsp;&nbsp;&nbsp;\r\n&nbsp; &nbsp;&nbsp;&nbsp;开篇就是大屠杀，小范大人襁褓中被五竹大叔带走，男主被神仙姐姐送到边疆，接着就是一样开始努力练武，爬起了悬崖，连江上都一样来了个人，虽然人物关系不一样，但这脉络真是眼熟。更别说红袖添香抄红楼，虽然红颜不同，都带着股暧昧。\r\n\r\n&nbsp; &nbsp;接着男主上京了，一样在诗会里被逼抄了诗，一样有个纨绔的弟弟等着哥哥大展身手相救，看到男主和叔叔在那里 思索当年的大屠杀皇室的幕后黑手究竟是谁的时候，忍不住想说就是太后啊，要是再有个还没出场的长公主那就更有趣了，看着太子和果然出现的科举腐弊案，想说皇帝大人，比起隔壁家那位皇帝，您真是弱爆了啊。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;以上是曾经看过庆余年的一些感慨，当然不相同之处也是不少的，男主没那么聪明，虽然是穿越者到底历练少，处事也比较中二，看文中表达的意思，是那种慢慢成长的类型，而且后续也渐渐已经有了新的展开，可以期待不同的故事发展。总的来说，喜欢庆余年的可以看看这本书回味下，没有看过的也可以看看这本书，毕竟故事情节还算有趣。&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-05-21T17:06:00",
      "LastWriteTime": "2017-05-21T17:06:00"
    }
  ],
  "梦幻小庄园": [
    {
      "Content": " \n\n\r\n剧毒，文笔干涩不畅，逻辑奇葩。乡土随身流写成随时想吐流，情节干瘪无味，大段文字用于渲染煽情，可以文字不行，想煽情都煽不动，有尴尬癌的会等不到救护车主要情节就是主角得到灵气珠在美国种田的故事。\r\n逻辑奇葩，主角的父母听说山中老人是神医，百求不得就把孩子扔老人茅屋前。然后老人就抚养、教育这个主角到20岁。。\r\n然后山里生活没有任何现代教育的这个主角偷跑下山打人之后能跑出国境跑美国去，（虽然太平洋没加盖，可是总得有证件吧）又是和人开公司。旧货市场淘宝，又是买农场，酿酒，让人尴尬的无话可说，\r\n主角养的黄狗在主角离家十几年还能怀孕，也是呵呵呵了\r\n以上情节在阅读时，并不舒畅，总有一种反正阿訇是这么说的，都是真主的旨意，不管你信不信，反正我是信了的味道 \r\n \r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "whywhy?",
      "AuthorUID": "987916",
      "CreateTime": "2017-05-21T17:38:00",
      "LastWriteTime": "2017-05-21T17:38:00"
    },
    {
      "Content": " \n\n\r\n\r\n　　看标题似乎是休闲文，所以刷了这本。进度80章。\r\n\r\n　　这本书的叙述方式是以成年人口吻风格来写，也就是说，一些细节描写和文字间需要传递出的情感需要读者有一定阅历才能真正明白，这种写作风格其实不适合写休闲文。\r\n\r\n　　休闲文这个类型从休闲二字就能看出来，轻松愉快是第一特色，本文因为其叙述方式的缘故，轻松愉快上做的并不出色（可能前面60章左右多多少少有一些有趣的地方，甚至是比较成人向的段子），后面嘛。。。\r\n\r\n　　相较于一些其他优秀种田休闲文，这本书阅读起来并不是很快乐，就连主角的恋爱都有种沉重的味道。剧情设计上平静如死水，没有起伏，纯粹的刷数据。伴随大量专业性的关于葡萄酒方面的冷知识，降低了阅读的娱乐性，小说终究是给人看故事的啊。\r\n\r\n\r\n　　主角设定算是一个败笔，设定为32岁，但有股子人在暮年的陈旧气息，感觉更像是50岁的主角。\r\n\r\n\r\n　　人物对话上来看也不成功，主角周边的歪果仁似乎是个人都能说上两句中文，如果不看人物名字只看对话，会有在看一群中国人开葡萄园的错觉。对话语言上缺了特色，若是用翻译体来写，这部作品还能看。\r\n\r\n　　总结：平淡无奇的作品，缺乏国外开田种地的休闲文特色。\r\n\r\n　　个人评价：水草-\r\n\r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "挑嘴的乌鸦",
      "AuthorUID": "557136",
      "CreateTime": "2017-05-23T01:39:00",
      "LastWriteTime": "2017-05-23T01:39:00"
    }
  ],
  "主神的黑店": [
    {
      "Content": " \n\n\r\n干粮，文字流畅，没什么明显漏洞。\r\n坦白的说，这本书的剧情是比较干的，但好在文字足够流畅，设定和数据也比较合理，没有明显漏洞，即使没有在同一个段落填的坑最多到了下章必定会填好，但是有个问题，主角和主神都是逗逼，其他人都是很正常的玄幻世界人物，画风不同啊！我就是因为这点读到二十章败退的。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "仙圣",
      "AuthorUID": "516696",
      "CreateTime": "2017-05-21T16:37:00",
      "LastWriteTime": "2017-05-21T16:37:00"
    },
    {
      "Content": " \n\n\r\n简介：应该有，评价君我懒得找\r\n试读章节：33章\r\n评价：为什么看：1.主神坑男主：所谓完美强化，下一秒就完全掌握是让你在一个空间修炼，出来就是下一秒--练不好就不能出来--爽歪歪！2.主神继续坑男主：所谓世间最美味的食物是受众最广的食物种味道最好的--老干妈！\r\n这个理由好像无法反驳，所以作者还是用心了的；3.这本书YY了科技PK修仙者，其实有些是吊打，说有些人应该很满意--但是当前来说科技不能让大家活到200岁，修炼可以。其实狙击枪这个玩法蛇吞鲸在重生成妖里用过。\r\n4.其实你应该看出来了这是一个逗逼系统，经常嘲讽男主，比如“恭喜宿主智商在线”。5.暂时没有毒点\r\n为什么不看：1.男主在异世界开的店铺名：阿里巴巴，这可能侵犯了版权；2.比较小白\r\n总结：以小白的名义，干粮+\r\n\r\n重启九六\r\n简介：应该有，评价君我懒得找\r\n试读章节：27章 \r\n评价：为什么要看：1.重生成邻居远亲，没过多久就看见上辈子的自己--不过轨迹好像变了，扎心；要将称呼【爸爸】改成【叔叔】扎心；曾经主角是一个好人，重生变人渣，扎心；\r\n2.人渣撩妹技能高、颜值高；3.人渣给别人戴帽子；4.这是一个人渣改过自新的故事？--当前算是，以后不知道。5.暂时没有毒点\r\n为什么不看：主角用的身份是个人渣，还引诱别人的老婆---黑前科估计不少；主角开游戏厅，有赌博机--违法啊；\r\n未知：作者让主角到处唱歌，96年唱青花瓷、哭不出来...不清楚时空管理员---读者们怎么看，我觉得作者就是打算给主角加BGM--这比特技简单，\r\n但是比特技NB,乔峰的BGM效果大家都知道的。\r\n总结：以小白的角度，是干粮+，\r\n\r\n超级光脑系统\r\n简介：应该有，评价君我懒得找\r\n试读章节：38章\r\n评价：为什么看：1.男主是一个16岁的小鲜肉，但是胆子大得没边，主角光环强力；2.热血流，地球联邦需要进行一次35亿人口的撤侨，一开始商业运输公司不计代价参与这种活动\r\n合理君要下线了，不过考虑后面补充的地球联邦用5000年从银河系排名5万的国家上升到1000，依靠的就是团结，风险，那么在这个背景设定下，这也是合理的；\r\n为什么不看：1.杀人很多，圣母党退散！2.热血流作品，不喜欢最好右上角关闭。\r\n未知领域：杀一是为罪，图万方为雄，这本书到38章，作者已经让男主用轨道炮干掉几十万暴民，这个无法评判。\r\n总结：热血流:粮草,一般小白:干粮。\r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "吴道",
      "AuthorUID": "690603",
      "CreateTime": "2017-05-22T01:55:00",
      "LastWriteTime": "2017-05-22T01:55:00"
    },
    {
      "Content": "   \t      \t    像一个大杂烩，说是主神，但只是个兑换机器，还带抽奖，同时我对于过于人性化的主神表示很不舒服 毒      \t    主角很让人无语，平庸，不求上进，没有努力的最求，在有着主神无限时间修炼的情况下表示太枯燥不想进，又说喜欢修炼实力增长的感觉，半吊子最让人难受了，要不就升级无敌、要不就搞笑日常、要不就科技成神，但是作者这个主角什么都沾一点，但都没继续下去，可能接下来剧情要不明的升级，不明的就无敌了，猪脚毫无个性 很毒      \t    装逼打脸几乎装成S…，猪脚也是，纨绔也是，太恶心了，而且还有人来碰瓷的剧情，猪脚竟然还无奈还不能动手，什么东西，要打脸就大个痛快，要不就不要写 太毒      \t    这种带主神字样的文章，如果不能写出多世界发展，背后魔王的感觉，就是一部。。。不想侮辱作者 剧毒      \t    这部是毒草    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "vbdyx",
      "AuthorUID": "667363",
      "CreateTime": "2017-05-27T18:08:00",
      "LastWriteTime": "2017-05-27T18:08:00"
    }
  ],
  "重返三百年": [
    {
      "Content": "\r\n\r\n  \t      \t干粮      \t整个世界突然异变的这种设定是不是已经形成新的潮流了啊？      \t这本书就是这样的设定。整个世界突然游戏化，全民修炼，与其他世界竞争啥的。这个设定在前两章就很好的交待清楚了，能接受的话自然就能看下去。      \t主角的设定是强者重生、弥补遗憾、力争巅峰。我觉得这个套路比较“玄幻”，放到玄幻类小说中也是用烂了的一个设定，但是这本书是分在游戏分类的，所以勉强还能一看。      \t从情节上看，这本书玄幻+游戏的结合还是做得比较好的。在我看过的章节中，既有重生玩游戏的各种爽点，又有玄幻装逼打脸的各种套路，但在这个玄幻+游戏的这个大的背景设定下，两种类型的剧情同时出现并不显得冲突，反而一起推动情节的进展。      \t这书作者看起来还是很老练的，文笔流畅这点没有问题，剧情节奏之类的控制得也很好，所以我觉得这本书整体水平真的还是挺不错的。不过有些情节确实太老套，这点减分。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-05-21T18:14:00",
      "LastWriteTime": "2017-05-21T18:14:00"
    }
  ],
  "道门振兴系统": [
    {
      "Content": " \n@笑傲紫巅 发表于 2017-5-21 17:25 \n，系统有智慧是我毒点……二章败退，看样子也是装逼打脸文&nbsp; &nbsp;&nbsp; &nbsp; 这个作者能流畅的用文字表达出自己想表达的东西，文字可以认为合格。但是，作者可能连大学都没有上过，没有什么生活经历，根本就没有整理背景资料，压根不了解道教的教义和仪轨，不知道一座苏杭风景区的宗教类设施是什么概念，不知道独自拥有合法宗教人员的身份和宗教设施管理权是如何的牛A；\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;还说什么道观在佛门传播前如何香火兴旺云云，却不知道道家早于佛门，道教却出现在佛门之后，可谓不学无术，还不注意隐藏自己的缺陷，可能小说没有大纲，情节由着性子来，系统的任务毫无逻辑。\r\n喜欢这类小说的算干草带毒，否则毒草以下。\r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "whywhy?",
      "AuthorUID": "987916",
      "CreateTime": "2017-05-21T18:06:00",
      "LastWriteTime": "2017-05-21T18:06:00"
    },
    {
      "Content": " \n\n\r\n　　佛道之争，自古有之。\r\n　　然佛门大兴，道门衰败。\r\n　　一座破败道观，一位以振兴道门为己任的年轻道士。\r\n　　“无上天尊，这位居士可愿入我道门？”\r\n\r\n评价：干草带毒。系统流小白都市爽文。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;说是振兴道门，其实就是都市金手指文。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;男主某天拜道祖的时候系统从天而降，对于男主的道理修行没什么要求，有些类似现代修真吧，武力值至上，所以都是小白爽文的套路。\r\n\r\n&nbsp; &nbsp; 优点是语句通顺，情节流畅，爽点足，男主并不侨情，国家也并没有很迟钝，男主得了金手指后马上就开始各种用，道观里各种神奇景象，神药功法抓鬼武力值全能 ，美女小弟纷至沓来，虽然是都市文的老梗，作者写的不算有新意但并不烂熟，爽点写好了就是及格的小白爽文了。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;缺点就是满篇都是都市爽文的老套路，算命，治病，抓鬼，武力值，美女和小弟，再加上什么特殊部门，妖魔鬼怪，龙女还有什么千年宿命咯，真是看书的时候不觉得，看完了一回忆，好俗气啊。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;总的来说，本书毒点很不少，可能放下就捡不起来，但故事节奏抓的比较好，爽点不少，这种漫天老梗容易写崩，后续如何就看作者能不能掌控了。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-05-21T19:29:00",
      "LastWriteTime": "2017-05-21T19:29:00"
    }
  ],
  "超级光脑系统": [
    {
      "Content": " \n\n主神的黑店\r\n简介：应该有，评价君我懒得找\r\n试读章节：33章\r\n评价：为什么看：1.主神坑男主：所谓完美强化，下一秒就完全掌握是让你在一个空间修炼，出来就是下一秒--练不好就不能出来--爽歪歪！2.主神继续坑男主：所谓世间最美味的食物是受众最广的食物种味道最好的--老干妈！\r\n这个理由好像无法反驳，所以作者还是用心了的；3.这本书YY了科技PK修仙者，其实有些是吊打，说有些人应该很满意--但是当前来说科技不能让大家活到200岁，修炼可以。其实狙击枪这个玩法蛇吞鲸在重生成妖里用过。\r\n4.其实你应该看出来了这是一个逗逼系统，经常嘲讽男主，比如“恭喜宿主智商在线”。5.暂时没有毒点\r\n为什么不看：1.男主在异世界开的店铺名：阿里巴巴，这可能侵犯了版权；2.比较小白\r\n总结：以小白的名义，干粮+\r\n\r\n重启九六\r\n简介：应该有，评价君我懒得找\r\n试读章节：27章 \r\n评价：为什么要看：1.重生成邻居远亲，没过多久就看见上辈子的自己--不过轨迹好像变了，扎心；要将称呼【爸爸】改成【叔叔】扎心；曾经主角是一个好人，重生变人渣，扎心；\r\n2.人渣撩妹技能高、颜值高；3.人渣给别人戴帽子；4.这是一个人渣改过自新的故事？--当前算是，以后不知道。5.暂时没有毒点\r\n为什么不看：主角用的身份是个人渣，还引诱别人的老婆---黑前科估计不少；主角开游戏厅，有赌博机--违法啊；\r\n未知：作者让主角到处唱歌，96年唱青花瓷、哭不出来...不清楚时空管理员---读者们怎么看，我觉得作者就是打算给主角加BGM--这比特技简单，\r\n但是比特技NB,乔峰的BGM效果大家都知道的。\r\n总结：以小白的角度，是干粮+，\r\n\r\n\r\n简介：应该有，评价君我懒得找\r\n试读章节：38章\r\n评价：为什么看：1.男主是一个16岁的小鲜肉，但是胆子大得没边，主角光环强力；2.热血流，地球联邦需要进行一次35亿人口的撤侨，一开始商业运输公司不计代价参与这种活动\r\n合理君要下线了，不过考虑后面补充的地球联邦用5000年从银河系排名5万的国家上升到1000，依靠的就是团结，风险，那么在这个背景设定下，这也是合理的；\r\n为什么不看：1.杀人很多，圣母党退散！2.热血流作品，不喜欢最好右上角关闭。\r\n未知领域：杀一是为罪，图万方为雄，这本书到38章，作者已经让男主用轨道炮干掉几十万暴民，这个无法评判。\r\n总结：热血流:粮草,一般小白:干粮。\r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "吴道",
      "AuthorUID": "690603",
      "CreateTime": "2017-05-22T01:55:00",
      "LastWriteTime": "2017-05-22T01:55:00"
    }
  ],
  "你为何召唤我": [
    {
      "Content": "   \t      \t  简介：33名顶尖强者的灵魂被禁锢在无尽的虚空牢狱中。而脱困的契机，却掌握在一只天真无邪的少女手中。为了脱困，白亦与32名同伴一道，深入透彻地培养起了这位少女。一段轻松愉快的奇妙之旅就此展开。      \t  阅读进度：22章      \t其实设定在简介就说的比较清楚了，总结下设定是主角穿越异界，然后是穿越到放逐强大灵魂的虚空了，通过交换记忆主角在几千年间变成了强大的虚空行者，某天被一个小姑娘练习召唤法阵给召唤去了。开头就是打其他虚空行者联机打d2，还有这群人通过记忆交换被地球文化传染成死宅之类的。被小姑娘召唤过去以后主角是占据了一具魂甲当做身体，之后是学院剧情展开。      \t  这本书是今天早上在书单看到的，没想到这就上三江了，简单而言阅读体验还是不错的，文字比较流畅，基调大概是水日常的节奏，时常会有比较有趣的吐槽，当然本人对其他死宅化的虚空行者对话毫无兴趣，感觉上在书客之类的地方会有读者对这些绅士语感兴趣吧。当然除开这些令人不适的对白，其他还是不错的，弥雅好评。个人评价粮草-    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "墨字蝌蚪",
      "AuthorUID": "801668",
      "CreateTime": "2017-05-21T14:40:00",
      "LastWriteTime": "2017-05-21T14:40:00"
    },
    {
      "Content": "   \t      \t干粮+      \t喜欢日系轻小说的粮草-      \t  进度：看完      \t  文笔通顺，剧情虽然平淡但也算有趣。      \t  最近也一直在追看这个文，设定还是比较有意思的。33个被困在虚空中的倒霉蛋里有一个地球来的啊宅，通过交换记忆，阿宅成了高手高手高高手，那32个因为长时间无聊全进化成了死宅了，233333      \t  然后地球来的阿宅被召唤到现实世界了，跟妹子有趣的同居生活就开始了。整体上可看。      \t  剧情上的缺点么，比如铠甲鉴定的时候的几个反面例子看的人就比较尴尬了，按说出的事情都应该是常识吧。      \t  然后还有就是那些高手好像变成宅之后都进入守序善良阵营了？      \t  总之，瑕不掩瑜在这个书荒的年代还是可以一看的。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "东南西北1",
      "AuthorUID": "726824",
      "CreateTime": "2017-05-21T15:55:00",
      "LastWriteTime": "2017-05-21T15:55:00"
    },
    {
      "Content": "   \t等级已经归0的我，要重新练上去。      \t  第一本      \t仙藏      \t  简介：      \t  　虚度光阴年过半百的秦笛穿越到了异界，从一个懵懂少年接受桃花洗礼开始，他的命运就与一枚神奇的桃核分不开了。自此之后，一路奇遇，炼气，筑基，金丹，元婴，步虚，合道，地仙，灵仙，天仙，金仙，道祖.....      \t  　　那时那日此门中，      \t  　　桃花树下初相逢。      \t  　　只见仙人种桃树，      \t  　　未闻仙人看花红。      \t  　　这是一本充满传奇、悠闲安逸、富有阳光的仙侠修真小说。      \t  　　鬼雨搁笔十年，重新写书，仙路漫漫，岁月悠悠，希望这本书能让大家满意。      \t  阅读章节：33章      \t  阅读评价：水草带毒，后期应该会很好。      \t          这本我感觉挺可惜的，不愧是远古大神，可以看出作者是用心在构建一个仙侠世界。但是这本书写的非常仓促，也就是说开头没写好。      \t         成也远古，败也远古。前5章，写的一点都不抓人，而且远古的痕迹依稀可见，好大虚空，先一个三万年未征战，然后又是“灵气稀薄”，这里我给作者打个大大的服，明明修仙已经成神话了，主角刚穿越几年，就感料定灵气稀薄，后面的修仙门派，即30章左右钓鱼，二阶就是筑基疯抢了，以及半步仙器之类的，然后一个筑基的人，几乎把全部境界给说了，这些造成这本虚浮。      \t        然后人设也是让我疑惑，为什么这么安排，说句话，就认可这个家族，说句话，就认可这个老师了。这是年过半百的反应吗，然后一过来就是自练神功是闹哪样，这是年过半百的反应吗？一天钓个几桶灵鱼，随便收个小弟之类的，这是年过半百的反应吗？远古风浓浓啊，这样还不如主角是异界重生的，正因为是异界重生的，对那些功名不在乎，渴望长生。然后自名秦少游，四处游历。。。不知道为什么觉得这样比现在合理多了，然后修炼方法推辞可以去古籍里面找到。。。其实我始终觉得这个是土著文，然后仓促的作者要加点现在时人能带入的因素进去，就弄了个穿越进去。。。      \t         另外立意老套，作者走的是一人升仙，鸡犬得道的路子。你看全文有可能最大的金手指桃核都有自己意识了，然后按照简介，感觉主角会回到自己家族，默默潜水，种田。      \t          但为什么我说作者是在用心来构建仙侠世界的，可以从后期章节看出来，“仙侠技术跟电子通讯啊”，感觉很像张恒那个最后的高科技修仙，符文文明。感觉作者走的是这个路子，然后祖父安排主角假死，连名字都不改。。。章节是前五章9毒1草，到33章的5毒4草1粮，可以看出整个台子再慢慢架起来。      \t        感觉这个仙侠梦已经在作者的脑海存在好多年了，大纲感觉好像是14、15年的，作者知道自己等级搞不定，直接拉了凡人流的等级体系，稍微改动一下，跟修仙界移民的那种抛弃地球的东西差不多。开头就跟上面说的，感觉今年仓促开书，觉得穿越这个背景都是开书的时候加的。      \t  综上所诉：水草带毒，细节都是bug，但是整体上不错，凡人阳光修仙流。      \t  第二本      \t      \t  简介：      \t         33名顶尖强者的灵魂被禁锢在无尽的虚空牢狱中。      \t  　　而脱困的契机，却掌握在一只天真无邪的少女手中。      \t  　　为了脱困，白亦与32名同伴一道，深入透彻地培养起了这位少女。      \t  　　一段轻松愉快的奇妙之旅就此展开。      \t  阅读章节：31章      \t  阅读评价：水草，正统的异界强者文。      \t          这本书，开头也不好，主角从地球穿越到虚空，就怎么成为代言人（好像过了很多年，没注意到，脑补了）。。。想想主角怎么差的力量都可以利用看录像强化自己，那么为什么不这样强化妹子呢。      \t          另外虚空里面就没妹子被驱逐进去吗？一群男的，gay里gay气的。另外既然都能虚拟模拟，那么按照强者的设定，早就自己模拟实验室啊，利用别人的记忆来探险，反正都关了了这么久了，我就不相信无聊到爆的强者，连这点都想不到。毕竟是除了修炼就是修炼的人啊，关着修炼不也是修炼吗？      \t         另外此书很多人说，应该去污客，但污客现在是各个公车横行，去污客，还不如去SF，反正作者认识p站大佬，这完全就是插画的节奏，SF对这个还挺关注的，不过没起点怎么流量。      \t        另外此书装逼还算轻松，虽是一些正派的剧情，比如装逼买药，装逼竞技场，装逼检测。但也是暴露了一个问题，为什么世界发展怎么慢，虽然你们是一方大佬，但毕竟是虚拟的。你们虚拟的理论，不需要跟实际对照一下，总觉得虚空力量都可以创世了。总觉得他们这些强者在自己小圈子里面都能模拟实验器材来玩玩了。      \t        以上怼的是设定，完全不能扣细节的设定，毕竟是背景板，感觉那堆强者其实就是网友们。也就前13章的事，后面都不错，除了暴露了作者是个洛丽塔，女儿控。主角本来就是个金手指，现在其实强行把戏份给拉高，明明应该跟着女主走，现在说实话把女主扔了都行，女主修行，现在都没有什么压力，为何不能慢慢提升。      \t         31集的时候，可以看到主角又要去拾荒，要带女主走吗？      \t  综上所诉：水草，无敌碾压文，女主阿卡林。      \t  第三本      \t无限复活的末世生活      \t  简介：      \t  　　末世来临，各种怪物从神秘石门纷纷涌入地球，只是个普通人的陈新在末世之初便轻易被怪物撕碎，然而当他再次睁开眼睛，却发现自己重新回到了死亡之前的时间点……      \t  　　反复不断的死亡循环，让陈新更快地适应了末世，硬生生“躺尸”躺过一条末世之路！      \t  阅读章节：91章(最新章)      \t  阅读评价：干粮，个体单干经营户。      \t         立意老套，毕竟主角走的是个体户，作者在写这本书已经定下准则了，多次拒绝团队合作，为此还累赘的写了几个团体的灭亡结局。      \t          这导致了这篇的空间发展小，特别是作者好像也意识到这点，第一个副本开始就是困难级别，第二个副本困难+，第三个副本，现在看来应该是地狱-级别的。这就已经91章了，差不多3个副本，每个副本占的篇幅是40章左右。。。说实话中国看情况，应该能过6个副本，第三个副本就已经火山爆发了      \t  那全世界大概几个副本，说实话，实力增长其实不是加法，而是指数级别的增长，看似打到800章左右，但是实际上，有可能打到400章，全世界就已经无人敌手，导致主角往异界凑。      \t          虽然有互相进化的作用，特别是作者设定每个副本，妹子1级怪物2级配角3级精英4级主角5级boss6级这样玩，但是主角跟配角等级还是差出一截来，其实更加加快了此书的节奏。      \t          于此，我更希望能看到最后战争，战役的级别的对轰，毕竟怪物打过去了，还有异界人，就现在设定，军队的战斗力还是最强的，那么异界与军队对轰的场面对轰的场面也是挺期待的。毕竟这篇末日文，是我看到，对军队还算是客观的。      \t           也是我三本看下来，开头算不错的，用了类似明日边缘的外挂，来吸引人，这也有纠结的地方，比如有一些老师的反应什么的可以写一写，但本身第一个副本就已经挺累赘了，这个有可能会更累赘。      \t        跟以往那些末日重生相比，强化了末日的气氛，那些末日重生的，各个都知道捷径？在哪，但现在捷径是由主角自己找的，另外，这个金手指现在就可以淡化了。其实按照这种发展，跟无限的说法类似的就是第一个副本是最危险，后面的副本看似危险，却在底线下。主角干完三副本后，可以默默的潜水一段时间来种种田，来拉松下节奏，其实觉得作者写无限也是一把好手，是我的错觉吗。      \t  综上所诉：干粮，个体单干经营户，文笔不错，有点老套。      \t@时断流 target=\"_blank\" href=\"javascript:;\">@仙圣 target=\"_blank\" href=\"javascript:;\">@suicider      \t  3本已完，登记，龙晶。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "菜De",
      "AuthorUID": "714094",
      "CreateTime": "2017-05-22T22:10:00",
      "LastWriteTime": "2017-05-22T22:10:00"
    }
  ],
  "抗战之无双战神": [
    {
      "Content": "   \t    简介：做为偶然闯入抗战时期的后世来客，他能征善战，被众多人视为日军克星。为人敢爱敢恨，敢打敢拼，却也桀骜不驯习惯我行我束。欣赏他的人，为他攻无不克战无不胜而欣喜，却也为他爱捅篓子而头疼不已。仇恨他的人，总想尽办法要致其于死地，却往往机关算尽，反倒赔进自己的性命。有他在的地方，总少不了硝烟与杀戮。久而久之，有人将其视为抗日战场令敌寇闻风丧胆的无双战神。而他总觉得，他就是一个为战争跟杀戮而生的铁血军人，仅此而已！    \t  ————————————————————————      \t  主角作为兵王一只，穿越到了抗战时期某班长身上，主角带着一身的伤潜逃出医院，在山坡上思考了一下， 决定先去端个土匪窝。赤手空拳杀了六个哨兵。接下来作者的策略规划是，土匪窝源源不绝的派出小兵，主角在后面敲闷棍，于是一夜之间杀了一百多个土匪，在那群因为他完美遁走而寻找了一夜的红军面前完美的装了一波。窝草，谁爱看谁看吧      \t  毒草    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "墨字蝌蚪",
      "AuthorUID": "801668",
      "CreateTime": "2017-05-21T18:10:00",
      "LastWriteTime": "2017-05-21T18:10:00"
    }
  ],
  "我在明朝当国公": [
    {
      "Content": "\r\n\r\n\r\n官方简介：杨峰穿越了，他来到了大明，但他一点都不高兴，因为他快饿死了。\r\n　　想尽办法回到现代社会的他曾经立志再也不会到那个见鬼的年代了，但他很快就食言了，为了生活他只能一次又一次的在两个时空里穿梭。\r\n　　在大明他认识了很多有意思的人，做了很多有意思的事，而且他甚至还交了很多有意思的朋友，当了很大的官。\r\n　　这就是杨峰在大明的生活\r\n我的简介：一个SB的双向门。\r\n毒草，我认真看到第10章，实在不能忍。双向门，当然是种田啊，这本书技术谬误，连穿越必备的玻璃镜子的技术历史都能弄错；情节不通，花小钱买件旧衣服，就要去见明朝陪都最大的珠宝店掌柜，见不着就认为受到侮辱，这打脸情节把人家手都弄肿了。\r\n一个老写手，连一个简单的桥段都写不利索，也就是骗小学生买棒棒糖的零花钱这点出息了\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "whywhy?",
      "AuthorUID": "987916",
      "CreateTime": "2017-05-22T11:12:00",
      "LastWriteTime": "2017-05-22T11:12:00"
    }
  ],
  "郭大炮的文娱生涯": [
    {
      "Content": "\r\n\r\n&nbsp;&nbsp;大江入海\r\n\r\n简介：　一个莫名其妙得了另一个平行世界记忆的家伙，野蛮粗暴的一头扎进了文娱圈。\r\n　　他像一个鲶鱼一般，搅的整个文娱圈鸡飞狗跳，人人见之变色。\r\n　　他是一个不是明星的明星。\r\n　　是一个会说相声的作家，是一个会武术的诗人，是一个演小品的歌手，还是一个会演戏的农民。\r\n　　他叫郭大路，人称郭大炮，又名郭大坏。\r\n　　“要想死得快，请惹郭大坏！”——文娱时报\r\n\r\n\r\n周二晚上发现三江的标题依旧是15/17，进来一看，确实还剩2本。本着匡扶正义，我入地狱的原则，结合自己的小心思，最终在这两本里选了看上去不那么毒的一本。对此我深感抱歉。同时希望有勇士能够刷掉另一本，那样就太好了。\r\n\r\n阅读进度：至终章\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 又是一本文娱，最近走“恶人”套路的文娱作品，在数量上，有逐渐上升的趋势。毕竟老套路用的多了，读者也就麻木了。在原有的基础上，搞点小的创新，应该说效果还是不错的，这本书也不例外。\r\n&nbsp; &nbsp;&nbsp; &nbsp; 主角是一个武力与智慧兼备的角色，在作者的描写下，有点“莽夫”的特征。致使主角的形象在与智力结合之后，有轻微的割裂感——其他角色也大多如此。这让人感觉有些怪异，不知道是因为作者什么东西都想往人物上加，还是有其他的意图。至少阅读起来，是有些违和感的。\r\n&nbsp; &nbsp;&nbsp; &nbsp; 在这样的基础上，这本书的剧情也继承着相似的特征。东西都是好东西，就是糅合起来显得十分怪异。无论是刻意追求反差与打脸的祝寿情节，还是与某南韩演员在饭店的冲突，都存在着不合理的割裂感。作者的文笔算是尚可，除了在一些细节上存在叙述的小毛病，画面感和阅读体验都算是合格。\r\n&nbsp; &nbsp;&nbsp; &nbsp; 好像没什么其他能说的了。\r\n&nbsp; &nbsp;&nbsp; &nbsp; 总结一下：\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;剧情：描写相对不错的传统套路的结合，合理性较差。\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;人物：基本都是筐，什么都往里装。\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;文笔：通顺，缺乏其他值得一提的特点。\r\n\r\n评价：干草\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "淡定桑",
      "AuthorUID": "675644",
      "CreateTime": "2017-05-23T21:23:00",
      "LastWriteTime": "2017-05-23T21:23:00"
    }
  ],
  "无限复活的末世生活": [
    {
      "Content": " \n\n\r\n粮草，文笔通顺，无明显漏洞。\r\n主角金手指是死了就读档到末世降临前15分钟，类似于明日边缘中阿汤哥读档到成为新兵的那一刻，有一段时间作为缓冲，可以做许多准备，主角死了很多次，才慢慢制定出一个初期攻略，这也给了他成为强者的基础，作者在处理主角的成长时很聪明，没有把每次死亡都写出来，而是把重要的死亡写出来，主角一步步奋斗，慢慢成长。主角不冷血，也不圣母，在能保住自己性命的同时不介意救人，也不会为了救人而把自己的性命搭进去，那样就意味着他又要从头再来，难能可贵的是，这个世界是打怪升级的，读档不会保留死亡前的状态，主角重来了那么多次还没抓狂，意志足够强。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "仙圣",
      "AuthorUID": "516696",
      "CreateTime": "2017-05-21T17:22:00",
      "LastWriteTime": "2017-05-21T17:22:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t干粮+      \t设定真的很有意思，全世界异变怪兽入侵这个不提了，末世都这样；主要是主角这个金手指，无限复活但不是原地复活而是类似于时间倒退读档的设定，让我想起明日边缘这个电影。      \t主角一次次死亡又一次次读档复活，从一个弱鸡渐渐变强，这整个过程控制得还不错。剧情方面目前看来也有末世文的一些特色爽点在，又因为读档的设定增加了一些看点，整体上值得期待。      \t个人觉得不太适应的地方是主角的成长速度，感觉成长得有点慢，有种被压制的感觉。每次突破了一个难关后总是遇到另一个更难的难关，紧张感倒是够了，但是期间奖励不够，爽点有些不足。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-05-21T18:48:00",
      "LastWriteTime": "2017-05-21T18:48:00"
    },
    {
      "Content": "   \t等级已经归0的我，要重新练上去。      \t  第一本      \t仙藏      \t  简介：      \t  　虚度光阴年过半百的秦笛穿越到了异界，从一个懵懂少年接受桃花洗礼开始，他的命运就与一枚神奇的桃核分不开了。自此之后，一路奇遇，炼气，筑基，金丹，元婴，步虚，合道，地仙，灵仙，天仙，金仙，道祖.....      \t  　　那时那日此门中，      \t  　　桃花树下初相逢。      \t  　　只见仙人种桃树，      \t  　　未闻仙人看花红。      \t  　　这是一本充满传奇、悠闲安逸、富有阳光的仙侠修真小说。      \t  　　鬼雨搁笔十年，重新写书，仙路漫漫，岁月悠悠，希望这本书能让大家满意。      \t  阅读章节：33章      \t  阅读评价：水草带毒，后期应该会很好。      \t          这本我感觉挺可惜的，不愧是远古大神，可以看出作者是用心在构建一个仙侠世界。但是这本书写的非常仓促，也就是说开头没写好。      \t         成也远古，败也远古。前5章，写的一点都不抓人，而且远古的痕迹依稀可见，好大虚空，先一个三万年未征战，然后又是“灵气稀薄”，这里我给作者打个大大的服，明明修仙已经成神话了，主角刚穿越几年，就感料定灵气稀薄，后面的修仙门派，即30章左右钓鱼，二阶就是筑基疯抢了，以及半步仙器之类的，然后一个筑基的人，几乎把全部境界给说了，这些造成这本虚浮。      \t        然后人设也是让我疑惑，为什么这么安排，说句话，就认可这个家族，说句话，就认可这个老师了。这是年过半百的反应吗，然后一过来就是自练神功是闹哪样，这是年过半百的反应吗？一天钓个几桶灵鱼，随便收个小弟之类的，这是年过半百的反应吗？远古风浓浓啊，这样还不如主角是异界重生的，正因为是异界重生的，对那些功名不在乎，渴望长生。然后自名秦少游，四处游历。。。不知道为什么觉得这样比现在合理多了，然后修炼方法推辞可以去古籍里面找到。。。其实我始终觉得这个是土著文，然后仓促的作者要加点现在时人能带入的因素进去，就弄了个穿越进去。。。      \t         另外立意老套，作者走的是一人升仙，鸡犬得道的路子。你看全文有可能最大的金手指桃核都有自己意识了，然后按照简介，感觉主角会回到自己家族，默默潜水，种田。      \t          但为什么我说作者是在用心来构建仙侠世界的，可以从后期章节看出来，“仙侠技术跟电子通讯啊”，感觉很像张恒那个最后的高科技修仙，符文文明。感觉作者走的是这个路子，然后祖父安排主角假死，连名字都不改。。。章节是前五章9毒1草，到33章的5毒4草1粮，可以看出整个台子再慢慢架起来。      \t        感觉这个仙侠梦已经在作者的脑海存在好多年了，大纲感觉好像是14、15年的，作者知道自己等级搞不定，直接拉了凡人流的等级体系，稍微改动一下，跟修仙界移民的那种抛弃地球的东西差不多。开头就跟上面说的，感觉今年仓促开书，觉得穿越这个背景都是开书的时候加的。      \t  综上所诉：水草带毒，细节都是bug，但是整体上不错，凡人阳光修仙流。      \t  第二本      \t你为何召唤我      \t  简介：      \t         33名顶尖强者的灵魂被禁锢在无尽的虚空牢狱中。      \t  　　而脱困的契机，却掌握在一只天真无邪的少女手中。      \t  　　为了脱困，白亦与32名同伴一道，深入透彻地培养起了这位少女。      \t  　　一段轻松愉快的奇妙之旅就此展开。      \t  阅读章节：31章      \t  阅读评价：水草，正统的异界强者文。      \t          这本书，开头也不好，主角从地球穿越到虚空，就怎么成为代言人（好像过了很多年，没注意到，脑补了）。。。想想主角怎么差的力量都可以利用看录像强化自己，那么为什么不这样强化妹子呢。      \t          另外虚空里面就没妹子被驱逐进去吗？一群男的，gay里gay气的。另外既然都能虚拟模拟，那么按照强者的设定，早就自己模拟实验室啊，利用别人的记忆来探险，反正都关了了这么久了，我就不相信无聊到爆的强者，连这点都想不到。毕竟是除了修炼就是修炼的人啊，关着修炼不也是修炼吗？      \t         另外此书很多人说，应该去污客，但污客现在是各个公车横行，去污客，还不如去SF，反正作者认识p站大佬，这完全就是插画的节奏，SF对这个还挺关注的，不过没起点怎么流量。      \t        另外此书装逼还算轻松，虽是一些正派的剧情，比如装逼买药，装逼竞技场，装逼检测。但也是暴露了一个问题，为什么世界发展怎么慢，虽然你们是一方大佬，但毕竟是虚拟的。你们虚拟的理论，不需要跟实际对照一下，总觉得虚空力量都可以创世了。总觉得他们这些强者在自己小圈子里面都能模拟实验器材来玩玩了。      \t        以上怼的是设定，完全不能扣细节的设定，毕竟是背景板，感觉那堆强者其实就是网友们。也就前13章的事，后面都不错，除了暴露了作者是个洛丽塔，女儿控。主角本来就是个金手指，现在其实强行把戏份给拉高，明明应该跟着女主走，现在说实话把女主扔了都行，女主修行，现在都没有什么压力，为何不能慢慢提升。      \t         31集的时候，可以看到主角又要去拾荒，要带女主走吗？      \t  综上所诉：水草，无敌碾压文，女主阿卡林。      \t  第三本      \t      \t  简介：      \t  　　末世来临，各种怪物从神秘石门纷纷涌入地球，只是个普通人的陈新在末世之初便轻易被怪物撕碎，然而当他再次睁开眼睛，却发现自己重新回到了死亡之前的时间点……      \t  　　反复不断的死亡循环，让陈新更快地适应了末世，硬生生“躺尸”躺过一条末世之路！      \t  阅读章节：91章(最新章)      \t  阅读评价：干粮，个体单干经营户。      \t         立意老套，毕竟主角走的是个体户，作者在写这本书已经定下准则了，多次拒绝团队合作，为此还累赘的写了几个团体的灭亡结局。      \t          这导致了这篇的空间发展小，特别是作者好像也意识到这点，第一个副本开始就是困难级别，第二个副本困难+，第三个副本，现在看来应该是地狱-级别的。这就已经91章了，差不多3个副本，每个副本占的篇幅是40章左右。。。说实话中国看情况，应该能过6个副本，第三个副本就已经火山爆发了      \t  那全世界大概几个副本，说实话，实力增长其实不是加法，而是指数级别的增长，看似打到800章左右，但是实际上，有可能打到400章，全世界就已经无人敌手，导致主角往异界凑。      \t          虽然有互相进化的作用，特别是作者设定每个副本，妹子1级怪物2级配角3级精英4级主角5级boss6级这样玩，但是主角跟配角等级还是差出一截来，其实更加加快了此书的节奏。      \t          于此，我更希望能看到最后战争，战役的级别的对轰，毕竟怪物打过去了，还有异界人，就现在设定，军队的战斗力还是最强的，那么异界与军队对轰的场面对轰的场面也是挺期待的。毕竟这篇末日文，是我看到，对军队还算是客观的。      \t           也是我三本看下来，开头算不错的，用了类似明日边缘的外挂，来吸引人，这也有纠结的地方，比如有一些老师的反应什么的可以写一写，但本身第一个副本就已经挺累赘了，这个有可能会更累赘。      \t        跟以往那些末日重生相比，强化了末日的气氛，那些末日重生的，各个都知道捷径？在哪，但现在捷径是由主角自己找的，另外，这个金手指现在就可以淡化了。其实按照这种发展，跟无限的说法类似的就是第一个副本是最危险，后面的副本看似危险，却在底线下。主角干完三副本后，可以默默的潜水一段时间来种种田，来拉松下节奏，其实觉得作者写无限也是一把好手，是我的错觉吗。      \t  综上所诉：干粮，个体单干经营户，文笔不错，有点老套。      \t@时断流 target=\"_blank\" href=\"javascript:;\">@仙圣 target=\"_blank\" href=\"javascript:;\">@suicider      \t  3本已完，登记，龙晶。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "菜De",
      "AuthorUID": "714094",
      "CreateTime": "2017-05-22T22:10:00",
      "LastWriteTime": "2017-05-22T22:10:00"
    }
  ]
}