{
  "Time": "2017-02-11T21:14:00",
  "长乐歌": [
    {
      "Content": "\r\n\r\n 对我来说只能算干草吧。 剧情真没什么好说的，王子复仇记，赵氏孤儿，妖女圣女，金古梁武侠，很多似曾相识的东西杂糅在一起。作者在章节后的ps使劲强调他在把剧情往大了写，但是落实到具体的情节上，真的完全没什么爆点爽点，甚至连一点出乎预料的地方都没有。虽然我只是看了个几十章吧，但对目前所有剧情看下来的感受都是“果然如此，我就知道会是这样”。这书下面剧情怎么发展，具体情节当然不敢妄言，但是大的走向我还是能猜出个一二三的。 我看很多人说是冲着ip改编去的，我也这么觉得。这么写不太理智啊，放弃了网文本身的显著特点，就为了一个架空历史的网剧？不是听说架空历史的电视剧不能上卫视吗？再说了要拍你直接写个剧本得了呗，不会又是什么生态建设吧，非得小说也弄出来……算了不多说了，这方面完全不懂。 唯一亮点是写作水平吧，水平确实高。要是别人写这种狗血老套的剧情我肯定是看不下去的，说不定还会建议他多看几本小白文学学网文套路。这书厉害的地方就在于，明明觉得剧情没什么新意，却仍然能勉强看下去。不过对我来说也就只是勉强看下去的程度了，以前看各种书里面类似的剧情见太多了，没什么吸引力。 感觉比较干的原因可能还有一点，就是对这主角的代入感和认同感都不强吧。我也不是说主角非得要个穿越身份，但是这书苦大仇深的主角设定也太被动了点吧，在这种设定下就算主角有妹子可以撩或者被妹子反撩我都完全没什么感觉啊。 以上纯属个人感觉，仅供参考。  ── 喵喵喵喵喵？ \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 2 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n\r\n + 2\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 25\r\n\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 25&nbsp;\r\n龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-02-12T03:00:00",
      "LastWriteTime": "2017-02-12T03:00:00"
    },
    {
      "Content": " \n\n本期刷的是\r\n简介：　百年青史不胜愁，尤记当年长乐侯，\r\n　　满堂花醉三千客，一剑霜寒五十州！\r\n　　人间有病天知否？青山笑我云招手。\r\n　　花前细嗅美人香，月下轻取仇寇头！ \r\n　　成败恩仇断肠酒，化作一首。\r\n　　请君为我倾耳听，与尔共醉千秋后！\r\n作者自定义标签: 感情 豪门 机智\r\n\r\n三戒大师也算是知名历史文作者了，标签号称白金。然而近年不少历史大神被影视剧改编的风光晃花了眼，渐渐迷失了本性。三戒看来也未能免俗。本书打开，一股狗血古装剧的气息就扑面而来。多说一句，据我观察，凡是自定义智商流的小说，智商都有硬伤。\r\n笼统的说，本书的文笔还是在平均线之上。写人写景都颇有几分功力，文字词句在我等凡俗看来也很见文采。情节主线总体说是隐姓埋名的皇帝遗孤练功报仇的故事。一来我细看的章节不多，二来剧透多了也没意思，下面主要说说这书的几个让我感觉不爽的地方。首先就是历史宫斗掺杂玄幻武功。整体历史背景虽然是架空，应该是参考了历史上五胡乱华之后隋朝的形势。然而可以一人破军的武功使得历史小说的基础崩溃了。修仙有一句话很有名：如果人多有用的话，我还修什么仙求什么道？反过来在历史小说中也可以这么说：如果人多没用的话，我还种什么田当什么官？因此本书里把国家衰败归咎于门阀压制庶族就显得扯淡了。这种条件下国家强不强不是应该看高手的段位吗？门阀培养少数高手的能力怎么看也是强于平民。\r\n主角的亲爹前任皇帝在序章就因为和门阀作对遇刺身亡。身为皇帝简直如同丧家之犬几乎被灭了满门。在门阀势力一手遮天的情况下，这货登基2年就大搞政改，不听劝谏一意孤行终于身死族灭，怎么看都是无可救药自取灭亡。从这点看所谓的王子复仇记从根源上看就挺荒唐。然后为了让皇帝遗孤死里逃生，作者又安排了一出赵氏孤儿的戏。逃亡皇后母子偶遇上山进香的被贬小官一家。然后这小官马上就把自己亲儿子和皇子调包，然后把儿子和皇后一起烧死。且不说这小官和皇帝的关系能不能和程婴与赵氏相比，也不说这瞬间决定放弃亲儿子是何等的灭绝人性禽兽不如。就说这追兵安排了如此大阵仗追杀皇子，说皇子被烧死了连脸都没见到，小官的家属里一个同样六岁的男孩就站在眼前，愣是没有任何人认出来。合着这追兵官兵上下就没人见过追杀对象就被派出来了？这小官要是把自己老婆也烧死不就连皇后一块救了？智商呢？逻辑呢？\r\n如果满分100这书只得分50，这序章我至少要扣30分。\r\n总体来说，这是一本文笔不错，设定有硬伤，情节套路生搬硬套，智商不在线的古装剧剧本。\r\n总评价：干草带毒\r\n&nbsp; &nbsp;&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 35\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 35&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "萌面超人",
      "AuthorUID": "662366",
      "CreateTime": "2017-02-12T16:36:00",
      "LastWriteTime": "2017-02-12T16:36:00"
    },
    {
      "Content": "\r\n\r\n接到召唤，出来耍几本\r\nno1 \r\n开始是一出追讨系列，新朝廷抓捕旧王朝的余孽。旧皇子遇到一位官员携带妻子家人，得到效忠，将自家的儿子和皇子互换，亲手将自己的儿子送入火海。（丧心病狂）\r\n可惜旧世界的世界观就是这样的之后这位忠臣也没得到好。\r\n他的妻子没有原谅他，无法原谅一个丧心病狂的父亲\r\n十几年后，皇子和他自己的女儿一起成长，这位皇子开始了一段屌炸天的复仇记。。。。。\r\n总结：干草；如果略过带毒的世界观，还可以看的，可以成为粮草 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 16\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 16&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "木兰道",
      "AuthorUID": "683466",
      "CreateTime": "2017-02-13T11:47:00",
      "LastWriteTime": "2017-02-13T11:47:00"
    }
  ],
  "锋行天下": [
    {
      "Content": "\r\n\r\n@不思议故事 发表于 2017-2-11 21:14 \n诚祝各位龙空众汤圆圆，人圆圆，财圆圆~\r\n神农团持续招新，刷一次榜单之后，申请加入即可。这里是神农团团部链接\r\n推读的Q群龙空山推读峰：62 ...\r\n\r\n粮草-\r\n篮球题材，主要描写的是主角作为澳洲混血十八岁高中生具有詹姆斯的身体素质，同时有一个系统可以在梦中训练篮球技术，参加九五年选秀，被快船用榜眼签选中交易到湖人队，目前在湖人队打夏季联赛。当然这个系统还很邪恶很老司机，根据篮球比赛的表现，奖励一定的积分，兑换泡妞的道具。出产这是个竞技网文的老司机 静物JW 所写的新书，上本书是篮球皇帝，和这本书一样我也追了，所以斗胆写点自己看完后的看法，供大家参考。\r\n\r\n\r\n首先严正声明，除了读者身份，我和作者没有任何利益相关，以下内容如有不合适管理员可以删除修改，龙友也可以喊我修改，不想看的也可以直接从蓝色字部分开始阅读。\r\n\r\n\r\n首先简单介绍下作者，据作者本人在小说里、书评区自己的说法和他的老书友的说法，真假我不做担保，作者患有比较严重的血友病，表现就是小创口血流不止，病情严重后无缘无故也会出血，特别是关节部位，在青年时期不注意及时治疗控制就会落下一定残疾，但是只要有钱，医疗条件不错，及时用药凝血因子，也能从事环法自行车大赛这种高强度运动。当然作者家庭条件比较一般，医疗条件也一般，中学时期自己出血好像父母都不重视，结果导致病情严重，只能休学在家治疗，从此行动不便，只能玩玩电脑，所以崇尚NBA里面的球员强健的身体，由此引发写作篮球题材，同样不了解医保政策，由于经济条件一般，作者目前只能把凝血因子作为关节等重要部位出血后的治疗手段，普通部位出血靠一般的药物和一些止疼剂扛着，因为作者所用的止疼药含有一定的致幻作用，所以会在更新的小说里写一些胡言乱语，不过清醒后都会修改掉，上本书好像发生过两三次，同样由于这个原因，在没有存稿的情况下也有可能会断更一两天。\r\n\r\n\r\n内容：主角混血儿，养父华人，从小生活在澳洲，有一副勒布朗詹姆斯的身体和视野，同时由于有系统，可以在梦中训练篮球技术，所以投篮也很准，在澳洲打高中联赛呈碾压态势，找了个女炮友张白纸，以后会成为香港著名玉女演员的那个。\r\n&nbsp; &nbsp;后来参加了九五年NBA选秀，在试训时，碾压了还年轻瘦弱的狼王加内特，背打和突破都不错，但是由于对混了华人血后的外貌歧视和对外籍高中生的不信任，以及没有找靠谱的经纪人运作宣传，没有引起重视，加州的勇士国王湖人都希望用二轮捡漏下来，大卫韦斯特力排众议，让拥有榜眼签的快船总经理贝勒爷签下他交易到湖人，目前在夏季联赛打得风生水起，马上进入常规赛。\r\n\r\n\r\n目前不到二十三万字，情节并不多，主要就是以上，总结下这部分。\r\n\r\n\r\n优点：\r\n&nbsp; &nbsp;1.NBA相关知识储备比较扎实，虽然是九五年的事情，但是不论规则还是球员，都用心去查资料，做了积累。\r\n&nbsp; &nbsp;2.竞技文的经验作家，节奏掌握的比较好，也就是该爽就爽，读着很愉快,连贯，吸引人。\r\n\r\n\r\n缺点;\r\n&nbsp; &nbsp;1.宅男老司机，不符合精神文明建设要求，对我这种小司机当然比较对胃口，对小孩和青少年当然是毒点。\r\n&nbsp; &nbsp;2.一般有系统的文关于系统设定都会有一些问题，经常要打补丁，所以很多人不喜欢系统。\r\n&nbsp; &nbsp;3.会有部分篮球题材外的描写，比如商业价值了，代言选择了，商业投资了，女炮友了，女朋友了，419了，特别是我列的后半部分充分证明正常男人，特别是宅男的下半身对自己的影响还是比较大的，对不喜欢详细描写这些部分的读者来说是个大毒点吧。\r\n\r\n\r\n最后一句话总结：尽管有部分不尽如人意的地方，但这本书节奏、情节、内容上在起点竞技文算是顶尖的几本了，这从成绩上也能看出来，这种风格还是有一些受众的，综合评定粮草-，值得一看。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 35\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 35&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "都比Leo",
      "AuthorUID": "718756",
      "CreateTime": "2017-02-12T23:43:00",
      "LastWriteTime": "2017-02-12T23:43:00"
    },
    {
      "Content": "  评级：粮草。 一句话：天才篮球运动员的放浪生活。 很可惜，作为一个被篮球队的同学揍过的人，我对篮球的好感是负数的。不然这本书很可能会为我打开一扇新的大门，让我投入竞技文的怀抱……   这本小说采用了一个比较有新意的设定，主角是打篮球的，但他的系统是泡妹子的后宫系统，通过在赛场上的表现获得竞技点，竞技点可以增强他的性能力、桃花运等等，还可以控制妹子的忠贞放浪程度……前面几章主角就表示，他打篮球不是因为他热爱篮球，而是因为热爱妹子……成为篮球运动员也是为了草粉。这样坦荡不做作的主角，确实是比某些都市文里的虚伪男主角更能接受一点。主角不谈感情，只谈利益和性，目前的女朋友是15岁的张柏芝，已经推了很多次了，不时地要用金手指来控制柏芝的忠贞……   主角父亲设定也很有意思，母亲比较bitch，把父亲当接盘侠，结婚的时候肚子里就怀了主角，然后在主角八岁的时候把父亲踹了，但这个接盘的父亲却毫无怨言，离婚时净身出户把财产都给了母亲……但是主角却只认这个非亲生的父亲，虽然他更像自己的亲生父亲一样喜欢搞别人的女朋友……   文笔流畅，剧情有趣且自然，主角虽然天赋惊人，但也不会过于一帆风顺，也会受一些小的挫折，这本书的质量确实超过绝大多数的网文……要不是我不喜欢篮球，竞技文也是小众，肯定会大火。   缺点可能是女性角色都比较浪，需要靠主角金手指维持她们的忠贞，可能后面会出现比较传统保守的女性吧。  \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 25\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 25&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "不思议故事",
      "AuthorUID": "652448",
      "CreateTime": "2017-02-13T09:51:00",
      "LastWriteTime": "2017-02-13T09:51:00"
    }
  ],
  "超能重工": [
    {
      "Content": "\r\n\r\n  \t      \t干粮，带毒点      \t主角得到系统然后修车发家的一个故事。      \t感觉这书是找准了系统流这个类型小说的发力点的，爽点怎么设置，怎样无形装逼，怎么用“路人的惊叹”来抬逼格，这些东西都很到位。而且语言流畅，剧情节奏进展速度等等也恰到好处，作者这功力也算挺可以的了，感觉是个老手。      \t而且这书是个修车的故事，我觉得这个切入点也是比较独特的。现在考驾照买车的人很普遍了吧，大家或多或少都了解一些，爱车的人很多保不准就有人喜欢YY一下牛逼的跑车呢，或者自己财力不够的时候YY一下改装车逆袭超跑的故事呢。这书的切入点就在这儿，主角号称要用五菱宏光改一辆神车出来，用上各种黑科技，然后无形装逼吊打超跑。顿时有种头文字D秋名山车神老司机带带我的感觉。      \t爽点是有的就是合理性上有些毒点。首先是主角性格问题，开头还说主角因为不愿意坑客户，修车只收几十块钱，所以被修车店的老板辞退了，我看这开头还以为这书要塑造一个耿直boy正能量主角，结果没过几章主角自己开店立马开始坑人坑得毫无心理压力，成本1万的东西2万卖，卖完觉得这么牛逼的产品2万还是卖少了，再加一倍，还是卖4万吧……再一个，书里各种黑科技实在太“黑”了，系统刷出来一桶机油，既能加发动机又能加变速箱加刹车变向助力系统，简直万用油，加了之后还能疯狂提升性能；一个什么减震的设备，装了之后开车过减速带都完全没感觉的；书里也不给科普一下到底是什么原理，就一句外星科技总之就是这么牛。好些细节经不起推敲啊。你说像美食供应商那书至少还解释下吧，虽然我这蛋炒饭几百块一份但是我这用的是炒鸡牛逼的蛋、炒鸡牛逼的饭、吃起来炒鸡好吃，而且系统定价就是这么多，我卖这么贵我也很无奈啊；重工这本在这点上就有点不到位了，本身系统定价就高主角还加价几倍卖出去，而且说实话那些黑科技原理也的确不好解释，这可是工业科技啊，科技突然这么提升，汽车能这么搞坦克行不行？航空航天行不行？牵扯太多分分钟拉主角去切片的节奏。      \t我估计合理党看这书绝对看不下去。但是不带脑子看还是很有爽点的。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 40\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 40&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-02-12T10:21:00",
      "LastWriteTime": "2017-02-12T10:21:00"
    },
    {
      "Content": " \n\n\r\n　　万能扳手：能变化成各种型号大小的扳手！\r\n要了！\r\n超能低级润滑油：可以替代地球上一切机械润滑油！\r\n要了！\r\nTW02型低级燃油发动机：排量5.0升，直列四缸，功率1500KW，2040P马力，4000转的时候可以能输出4870Nm的扭矩！\r\n要了，要了，要了！\r\n系统提示：积分不足，无法获得！\r\n王钧顿时郁闷，眼红的看看发动机，想改造自己的神车五菱宏光，还要继续努力了！\r\n\r\n评价：毒草。不带脑子都看不下去。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 又见系统流，都市文现在都被系统给承包了，然而能看的真没几本。本来看标题还以为是什么重工业类的黑科技文，结果让人失望，金手指是系统就算了，还是主角完全只是个傀儡售货员的黑科技文，这类文很难写好，几乎都是套路，所谓重工也就是挂着羊头卖狗头，没意思。\r\n&nbsp; &nbsp;&nbsp; &nbsp;\r\n&nbsp; &nbsp;&nbsp; &nbsp; 本书上来就是主角被开除，作者狠狠黑了一把汽修店后，又让主角开起了更黑的店。天上掉下来黑科技系统，主角弄个小破屋，除了扳手什么也没有，挂个油漆的招牌就敢卖人家几万块的油，从这情节就知道绝对不能带脑子看这文，果然后面都是套路，二代们只会为了超级润滑油为了超级轮胎发动机什么的疯狂，没一个想过主角这些黑科技的来历，主角为了装逼特意买便宜车，然后靠着系统跑出超跑速度什么的都是烂熟的桥段了，至于挣了几千万也不敢给家里说不敢给家里多少钱什么的，反正作者这样说，读者就这样看就是了。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 本书唯一的优点就是语句通顺，其他方面乏善可陈，无细节无逻辑外加人物都没有智商，最重要的是桥段太俗套，爽点很一般，不带脑子都看不去。&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 25\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 25&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-02-12T15:08:00",
      "LastWriteTime": "2017-02-12T15:08:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t初步印象，比上一本系统流好些。      \t上本真的太白，这本可以稍微认真看看。      \t作者在第一章熟练的压制主角，替主角赚同情分，可惜效果做偏了，恐怕会激起不少读者的反感：修车店黑人固然不对，主角的做法也没塑造出让人喜欢的感觉，过于急功近利了，不过问题不大，不带脑子可以继续看。      \t老套的家里缺钱，来增加紧迫感，系统从天而降，有些草率，会说话的系统，拉低了逼格。      \t主角开了个黑铺子修车，然后金手指，黑科技大开，赠送多种不合理的物件……我只能说，着急了，没什么必要，先期塑造了很久主角能力强悍，结果直接就上手外挂，实在是草率。      \t这里比较毒的地方开始了：      \t白富美开车上门求修理——很正常。      \t修理的原因是车没做保养，没换机油——确实可能。      \t主角没有其它机油，推荐了黑科技——被逼不得已，没问题。      \t三无机油的要价是20000，而美女接受了，接受了！      \t读者不开车，没开过车还好，稍微有点经验的可是恶心的够呛……举个例子：你去饭店吃饭，老板拿出一个透明桶，倒了点油，说是有机养生灵芝深海鱼油，店里只有这种油炒菜，而且一盘菜要你8万8，你会怎么做？      \t况且明明几章前，主角还义正言辞，修车就TM只要成本费，绝不坑人，转眼就将无本机油大卖两万，一辆宝马五十万，只够保养二十五次车，我也是醉了。      \t好吧，明明说不带脑子的，我错了。      \t往后就是典型套路，加了黑科技的车如何牛逼……这段对我没什么吸引力。      \t往后看我只能叹息了，不是叹息N……，这本书的作者和上本书不一样，他是有基本智力的，我们能想到的事情，他同样想的到，但还是毒点无数，例如：200码速的车子，十米内停下来……这不是刹车，这是撞车。      \t但现在网络上就喜欢这样的无脑爽文，反正真正的读者也不会去计较……愿作者一路走好，小说大卖。      \t总体评价：【干草带毒，小白裙中可能销量不错，带脑子退散】   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 30\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 30&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "打酱油的喵",
      "AuthorUID": "854672",
      "CreateTime": "2017-02-13T11:12:00",
      "LastWriteTime": "2017-02-13T11:12:00"
    },
    {
      "Content": "\r\n\r\nno2 \r\n一个良心优秀修车工，因为不愿意下黑手坑车主被老板开除。得到一个系统，里面的东西都是牛的不行的。一个润滑油就可以增加50%的动力，几万块卖给了一个宝马妹子。傻妹子回家后告诉老哥后，老哥决定过来修理一下这个屌丝修车工。谁知道被安利了一系列产品，还自以为赚大了\r\n接着修车工安利了一个桑塔拉还是啥的，记不清了，换了减震棒，立刻把奥迪a6都比下去了\r\n赚到大钱后，修车工立刻买了一个五菱宏光，换了几万块钱价值的坐垫一个妹子坐上来，发出了不可描述的声音\r\n总结：不带脑子的粮草 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "木兰道",
      "AuthorUID": "683466",
      "CreateTime": "2017-02-13T12:15:00",
      "LastWriteTime": "2017-02-13T12:15:00"
    }
  ],
  "最强皇帝": [
    {
      "Content": "\r\n\r\n  \t      \t系统流……好久没当神农了，过来服毒一次      \t主角很白，痴……本身就没什么脑子，约炮被割肾，还不涨记性，穿越有人说他是皇子，就乐得和个煞笔一样【毒】。      \t接着抛出大量设定【尴尬】      \t系统弱智地蛊惑，主角更弱智的接受，开始帝王杀戮，见人就杀，一言不合就徒手杀人……【第一章结束……我吐一会】      \t不带脑子往下看      \t经过一番扯淡的争斗，完成系统任务，主角终于靠着金手指开挂了，继续狂抛设定，修改器修改出高级装备，功法，药物……兄弟，这是玩游戏被虐了，还不敢用外挂，从小说里找自尊来了?      \t继续N……反派拉仇恨……不行，我要跳的快点      \t调快了果然感觉好很多。      \t前期就是简单的“欺负”，“反抗”，“系统奖励”，“又被欺负”，“靠奖励反抗”，“系统继续奖励”……如此循环，好几章过后，加入花瓶搞搞感情戏。      \t然后白帝王老子，办白帝王事，搞比较白的感情纠葛，让白的主角去做。      \t整体评价【白】——【毒草，不带脑子看都没什么意思。】   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 2 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n\r\n + 1\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "打酱油的喵",
      "AuthorUID": "854672",
      "CreateTime": "2017-02-13T10:41:00",
      "LastWriteTime": "2017-02-13T10:41:00"
    }
  ],
  "渡人成魔": [
    {
      "Content": "\r\n\r\n  \t      \t此书简介写得太随意了，就是前三章的概括，可浓缩为“主角下山”，毫无亮点。      \t主角是一弃婴，被某派长老收养。废柴开局，主角经脉阻塞毫无内力、体质也弱于同辈弟子，空有一身剑法而无法与有内力之敌实战。师父不知道怎么想的，要主角这个弱鸡“下山历练、寻找机缘”。主角也是争气，下山进城就遇到官二代作恶，打之，杀若干官兵，引出军方高手追杀（这里可以看出，主角并非不能与有内力之人实战，而是不能与他那个美貌师姐实战罢了），被魔教女人一见钟情、出手相救，为躲追兵双双跳崖。按照惯例，在悬崖下得远古一大屌丝留下的宝物“魔道功法”，内力尽复修为大进。主角背着若干官兵的人命，居然还回到前文那个城里去逛窑子，之前的二代、军方高手、当地行政长官等人也配合地送上门来让主角杀……总体就是快意江湖、醒掌杀人剑、醉卧美人膝，正道多奸邪、魔道实热忱那一套。      \t剧情较为老套，部分情节略生硬。人物大多脸谱化、智商不高，主角杀性略重，逢女便撩，什么魔教、隐修、名妓、地主女儿、郡主，一个接一个，而且和主角之间都是真心的，对白心理也偏向现代言情风格，还喜欢瞎念诗，实在肉麻。语言偶有不通顺之处。      \t总评：套路言情武侠，干草   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 25\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 25&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-02-12T11:19:00",
      "LastWriteTime": "2017-02-12T11:19:00"
    }
  ],
  "末世神箭手": [
    {
      "Content": "\r\n\r\n  \t      \t干粮+      \t杀伐决断的末世小说。      \t各种打脸剧情看得特别爽。特别是第十几章的时候有个拔吊无情，果断拒绝美女御姐招揽的剧情，我这直男必须给五星好评啊。以前看的某些末世小说，为了个女人打来打去，见到美女就跪舔真是太不合理了，这是末世你开玩笑呢？优柔寡断嫌命长啊。这本就很理智很无情了，开头夺人机缘直接杀人，逼死目击者，后面剧情也是该出手时就出手，不含糊。有时候换换口味看看这种类型的小说真的挺带感挺爽的，喜欢杀伐果断这类型小说的推荐你们去看看。      \t文笔情节什么的都没话说，很流畅。有一点稍微别扭的地方就是世界设定，整个世界异变之后太像一个游戏了，各种技能装备声望升级还有世界频道公告喊话这些功能，完全就是个游戏化的设定。这样写的确有等级明确认知简单的优势，但也削弱了那种末世残酷的感觉，主角杀伐果断的效果也有所削弱。当然，这是我个人的看法。      \t无法接受这种类型的可能会觉得戾气有点重，我看完回想，开头那个夺人机缘逼人跳楼的剧情确实有点太过了。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-02-12T11:23:00",
      "LastWriteTime": "2017-02-12T11:23:00"
    },
    {
      "Content": "\r\n\r\n\r\n　十年前，末日席卷全球，人类陷入空前浩劫。\r\n　　叶浩，在末日挣扎十年，身死一刻重生，来到末日爆发十年前。\r\n　　十年准备，等待末日崛起！\r\n　　【慎入】本书主角杀伐果断，不喜勿入！\r\n\r\n评价：毒草。中二之气爆棚。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 在评论这本书前，要说下另一本书末日神弓手，这两本书不知道作者是不是同一个人。本书开头越看越眼熟，于是找了找之前收藏，发现末日神弓手这本非常相似的书。都是写末日，天上掉下来五颜六色的金手指设定很相似，职业选择设定也差不多，技能也差不多，连末日开启时的某些情节也有类似，所以是作者换了个马甲开新书吗？\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 本书具体内容就是主角在末世混了十年终于翘了然后重生回末世没到来的时候，于是立马龙傲天附身，就等着末世到来各种拽。这文的主角简直中二气爆表，末世前不跪舔女人，不愿意和女人交往，自己努力挣钱什么的，最多觉得主角自私但是至少还算有脑子，那末日到来后，主角那副全世界都该跪舔我的姿态是要闹怎样？其他冲突好歹还有炮灰垫底，可以理解为主角终于PTSD爆发，已经发疯，人家团队只不过问主角要不要加入，主角一副鄙视受侮辱的姿态，汝等杂鱼也配来招揽我，就这样和炮灰不共戴天是要怎样？讲道理，这种人物设定，现在已经妥妥都是配角炮灰才有的了，作者这主角晚写了好几年啊。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;再来说本书的所谓末世，说是末世，实际就是个大型实景网络游戏吧，毕竟又是职业球又是就职，后面还有各种首杀奖励，还开通商城系统，还有技能设定，末世才几天，各种小队就来打怪了，完全没看出来末世在哪里，妥妥的网游设定。\r\n\r\n&nbsp; &nbsp; 再来说主角，说主角杀伐果断感觉玷污了这个词，应该说主角因为PTSD的缘故已经疯了，动不动就是大开杀戒，不跪舔主角就是主角的仇人，只能说没有最中二只有更中二。\r\n&nbsp; &nbsp;&nbsp; &nbsp; \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 30\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 30&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-02-12T16:56:00",
      "LastWriteTime": "2017-02-12T16:56:00"
    },
    {
      "Content": "    评级：干粮本书是非常优质的末世类爽文，主角杀伐果断，拔吊无情（第十章章节名「拔吊无情真丈夫」），可以说是很多龙空众喜欢的风格，尤其是喜欢打圣母女和女总裁的脸，简直是要把在很多别的小白文里出现的女主角的脸一一的打过去了，绝不跪舔。   一些小缺点是：  1.主角明明是射手，爆发力比贼高，输出超过法爷。在前期就天下无敌了，刚刚转职就一箭射死能硬抗火箭炮装甲车的怪物，二十来章就开始一箭射一排，秒天秒地秒空气，看上去是升级流，其实是无敌流，中后期可能会崩，或者反向开挂什么的。        2.女角色都是用来打脸或打击别的地方的，写得都不太讨喜，当然对这本书来说也不需要讨喜。    3.装逼装太猛有点过头了，作者可以说是深得爽文之三味，但是看了几章就有点审美疲劳。    4.元素过于单一了，升级杀怪装逼打脸，再也找不到别的。虽然大部分小说也是一样，但如果配合一些设定啊技能啊职业上的创新会更耐读。    适合打发时间走马观花的读。有大火的潜力。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "不思议故事",
      "AuthorUID": "652448",
      "CreateTime": "2017-02-13T00:47:00",
      "LastWriteTime": "2017-02-13T00:47:00"
    }
  ],
  "最强恐怖系统": [
    {
      "Content": "\r\n\r\n\r\n从名字上看就知道是小白系统流了。\r\n一路看下去，真是。\r\n\r\n第一章穿越，穿到一个准备强。奸的人身上。\r\n获得系统，各种卡。\r\n靠遗忘卡来抹去被强奸者的记忆。\r\n而且自己没下手。\r\n拯救自己爸爸的公司，靠好人卡，不知道为什么要设定几率，也没体现出作用。\r\n下一段剧情，帮助同班妹子与死去的奶奶见面。\r\n身为富二代，一直在单打独斗。虽然你爸快破产了，但不是还没有吗？\r\n解决掉一个野生鬼，还是靠奶奶同归于尽！\r\n\r\n总结：没有大的毒点，但也没有大的爽点。\r\n给系统发放的卡设定的有效率不知道有什么意义。\r\n人物无感。\r\n本该恐怖的剧情也无感\r\n\r\n评价：干草\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "qweasdzx156",
      "AuthorUID": "746635",
      "CreateTime": "2017-02-12T13:17:00",
      "LastWriteTime": "2017-02-12T13:17:00"
    },
    {
      "Content": "   所谓爱之深，责之切……这本书我要开喷了……  作者一笑之前是写 极具恐怖， 恶灵国度的老作者。恶灵我没多看，极具恐怖对我来说印象还得很深刻的，从开头就很吸引人，一直到结局氛围都不错，可以说是灵异文中的翘楚。我万万没想到作者竟然堕落成这样了……  作者其实在开头一个单章说清楚了，我也很理解，人年纪一大对收入更重视，改头换面去写爽文我虽然可惜，但也是支持的，作者也是人，要考虑生活……但是就这本书看来，作者的转型是非常失败的……这TMD简直是一本尬文，其尴尬程度堪比张杰在我是歌手上面的那一段怼黑rap……亏我之前还期待本书可能是这一期三江的粮草担当，现在看来，只能作为尴尬担当了。  主角金手指名为「」，系统颁布的任务却十分平易近人：成为顶级灵异作家、恐怖片导演，攻略十个角色美女，还要买一栋千平以上的别墅；系统各种道具卡片，有能让人信任自己的「好人卡」，让人遗忘24小时内的某件事的「遗忘卡」……因为主角激活系统的时候，正处与趴在美女身上qjian未遂的状态，所以看到这里我是性奋的，我以为一笑从灵异作者要直接转型成矽统作者了……但是很遗憾主角缩卵了，直接让美女忘了自己要qj她的事情，以防美女父亲的报复……你为什么不上完再用呢？   故事继续发展，原来主角穿越平行世界，老爸是个大老板但濒临破产，主角就用好人卡（naocanguanghuan）说服某投资人给主角老爸注资，拯救了老爸的公司。再之后，就开始密集的尴尬了……  为了在女孩子面前炫富，主角非要开着奥迪a4去自己家小区门口的饮吧和女孩子见面……我看得出作者对这种肤浅的富二代其实是鄙视的，但是他为什么认为读者都喜欢这种主角呢？怨气很大啊。  主角约这个妹子是为了做一个素材任务（素材任务是给主角写小说用的？我也不知道，之前也没提到，可能作者改过文忘了这一段），任务是让妹子和她奶奶见面，然而她奶奶已经死了……看到这里我知道这是作者融合的恐怖元素了，因为作者以前写这种剧情还是有一套的，所以我也十分期待。但是这中间也有一个尬点，主角让妹子配合自己，并且说“放心，我让你配合的事，肯定不是让你出卖身体。”你话说的好好的突然来这么一句，妹子也很尴尬啊……  然后就是遇鬼剧情，我本以为作者会好好设计一番的，没想到主角和妹子直接到了之前妹子梦到的山，这个山正是奶奶坟墓所在的山，白天没遇到，主角就「急中生智」地认为鬼都怕阳光，所以晚上他们再去那个山就遇到了，不仅遇到了奶奶鬼，还遇到一个老爷爷鬼要害他们，于是奶奶鬼上去就挡住这个老爷爷鬼争取时间，并表示能这样见到孙女就无憾了……然而奶奶鬼灰灰了还不够，主角于是又开了一个挂，获得一个「不死卡」挡住攻击，终于是逃出了老爷爷鬼的魔爪……奶奶鬼死得真亏啊……这个剧情之简单之无聊，实在是让人失望，感觉作者转型之后别说爽文，连老本行灵异都不会写了。  更别说，其中还有一个尬点：主角和妹子来到奶奶坟地前，妹子在一旁哭的稀里哗啦的，主角一看奶奶鬼不出来见人，就「一脸诚挚」地冲着墓说：你的孙女很想你，她很想见你，如果你能听到的话，希望你能出来见孙女一面……妹子还被这个诚挚的主角感动到了，「心里感到了些许温暖」，拜托，我要是这个妹子就报警了好吗？这个人根本就是个神经病啊！正常人有去墓碑前求面基的吗？  之后几章作者就开始不断地用生硬尴尬的语言尴尬的英雄救美尴尬的调戏妹子，我真的很想问作者，你现在这个主角放在之前的书里的连个触发剧情的作死角色都混不上吧？与其说是个naocan富二代，还不如说是一个突然继承大笔遗产的土老帽买了金扁担，连装逼都充满尴尬。  另外，在书里描写主角没事看黄片打飞机啥的可能不仅不会增加代入感，还会让人觉得恶心……     综合看下来，作者就是一个自废武功转修他派的前武功高手，但是很遗憾的是离重回巅峰还有很长的一段距离要走……书里有一个点我看了很心酸，作者设定这个平行世界灵异文取代玄幻成为主流，真是个美好的愿望啊。  评级：尬草（干草带毒）；让人尴尬的都市小白文，融合了灵异元素。   ──  来自龙的天空 Android 客户端   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 50\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 50&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "不思议故事",
      "AuthorUID": "652448",
      "CreateTime": "2017-02-12T18:47:00",
      "LastWriteTime": "2017-02-12T18:47:00"
    }
  ],
  "美利坚炼金师": [
    {
      "Content": "\r\n\r\n  \t      \t很高兴，三本书中，这一本质量更好些，作者的描述，剧情安排至少说的过去。      \t故事的发展是主角二次穿越，从钢炼的世界，到威漫的世界。      \t整个故事没有太大的毒点，让人弃书而去，但实际看起来流畅度也一般，没有追点，不是很想一直读下去。      \t有人评价是主线不够明确，作者解释为特殊安排，实际阅读更感觉像日常流……一个充满了战斗，炼金的威漫日常流。      \t整体评价【干粮带水，吸引力一般】   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 15\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 15&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "打酱油的喵",
      "AuthorUID": "854672",
      "CreateTime": "2017-02-13T11:42:00",
      "LastWriteTime": "2017-02-13T11:42:00"
    },
    {
      "Content": "\r\n\r\n\r\n简介：带着克塞尔克塞斯的沙子，风尘仆仆的穿过了灵魂搭建的世界之门。原本以为这里是和平的纽约，结果抬头的一瞬间，斯塔克工业大厦映入了眼帘……我不是归人，是个过客。\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：现代人白行文穿越到了钢之炼金术师世界生活了将近10年，成为国家炼金师，然后折腾着试图穿越回家，结果又穿越到了漫威世界。主角卷入了对鸦派的秘术的抢夺争斗，凭借炼金术及炼金法阵，消灭了蛇派的一个基地。收养了还是幼女时期的绯红女巫，救了被绑架的斯塔克，和钢铁侠成为朋友。。。\r\n钢之炼金术师主要是作为主角的金手指和力量来源，故事主线还是算漫威同人。文笔一般，作者试图漫不经心，云淡风轻的装逼，轻松愉快的毁灭一个基地，在对话中强行玩弄各种梗，打造所谓的幽默戏谑气氛。情节演进的节奏非常拖沓，随心所欲，悠闲自在的水文。放大了钢铁侠，小辣椒等漫威英雄的性格缺陷，主角配角龙套路人都时常表现得飞扬跳脱，神经兮兮，有些矛盾冲突和情节转变完全是莫名其妙。\r\n评分：神经兮兮，漫不经心的干草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n抗战之血染山河\r\n简介：始于淞沪会战，崛起南京城头，血染武汉，鏖战长沙，桂林突围，江南受降，烈士忠骨，国人永记！青山处处埋忠骨，何须马革裹尸还！\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：共和国猎鹰中队长杨凌，追捕倭国间谍时被炸死，穿越成了抗战时期淞沪战场上的一名国民党士兵。主角虽然魂穿后的躯体比较瘦弱，依然凭借枪法如神，一个人干掉了十多个日寇，救了一伙残兵。杨凌组织这几个残兵，消灭了一个小队的甲种师团日军，一路上不断收容溃兵，伏击鬼子追兵，逐走闹内讧的残兵军官，整合队伍，最后突围而出，并入十八师。。。\r\n抗战背景的铁血军文，文笔很一般，细节描写比较琐碎，人物刻画平板苍白，情节推进很快，然而平铺直叙缺少高潮。主角是魂穿，却被神化了，一个人拿着一只汉阳造能干掉十多个日军；抢了机枪和手雷能带着几个残兵消灭五十多精锐日军。这金手指开得太猛，完全没有什么逻辑可言，战斗的描写，各种离谱，随随便便就能突出重围，太粗暴荒诞，看不下去了。\r\n评分：抗日神剧的干草－\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n神盾局的新晋职员\r\n简介：李维斯变成了韦斯利，带着一个废品智能系统来到了平行世界，成为了刺客联盟中的一员。随后不断出现电影中的特工和超级英雄，而他也成为了神盾局中一名新晋职员。\r\n　　随着系统不断的升级，他终于可以使用英雄联盟中各个英雄的技能，但是事情并不是一帆风顺的，第一次报道他竟然给了美国队长一个过肩摔，随后他的新工作变得曲折了起来。 \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：李维斯一边儿看电影一边儿打英雄联盟，然后触电身亡，穿越到漫威世界成了超级帅哥韦斯利.吉布森，刺客兄弟会王牌杀手的儿子，随身系统是一起被电击后穿越过来的不靠谱苹果手机。主角逐步发掘出了自己可以学习的特异功能，和父亲一起摧毁了刺客兄弟会，被吸收加入神盾局。。。\r\n又是漫威同人文，文笔很一般，套路化的开局毫无新意，而且一开始给出的穿越方式就添加了各种别扭的细节，起步逼格就很low，人物对话啰哩啰唆，大段大段无意义的口水扯皮，描写生活琐事洋洋洒洒，下笔千言却没什么实质内容，塑造的人物性格也黏黏糊糊，不清不楚。矛盾冲突，打斗场面，主线剧情发展却是一笔带过，飞速推进，描写得很是干瘪苍白。主次不分，读起来感觉很怪异。\r\n评分：琐碎干瘪的毒草 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 2 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n\r\n + 1\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 60\r\n\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-02-13T17:30:00",
      "LastWriteTime": "2017-02-13T17:30:00"
    },
    {
      "Content": " \n\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 个人毒草\r\n&nbsp; &nbsp;&nbsp; &nbsp; 作为一个漫威电影迷和钢炼迷看过钢炼2003和fa。最近看DC电影的成名作黑暗骑士，本打算吐槽下钢铁侠和蝙蝠侠谁有钱。其实我是不喜欢看同人，毕竟写这种吃原著老本居多。\r\n&nbsp; &nbsp;&nbsp; &nbsp; 本打算看四十章，在看到二十张我已经倒下了。\r\n&nbsp; &nbsp;&nbsp; &nbsp; 讲主角从钢炼穿到漫威电影世界的钢铁侠第一部，收女巫，救钢铁侠。本来外国人名就很难记，出现的人名让我很头疼，还一开始主角居然不知道女巫叫旺达，我怀疑自己是不是看了假的电影。\r\n&nbsp; &nbsp;&nbsp; &nbsp; 在十五章其中有一个剧情，讲主角告诉钢铁侠只有有振金，就可以用炼金术，接着就钢铁侠拿给主角钛合金，主角画了一下代表金属符文，就可以炼金。我开始怀疑我是不是看了假的钢炼。无中生有，那要贤者之石干什么。等价交换滚一边去。也是主角穿门就拥有最大外挂，我能说什么。\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;跳转看，也许不详细。我根本就没有这样的耐心。作者文字功力很差，喜欢漫威的去百度百科也许能看得清楚点。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 2 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n\r\n + 1\r\n结算之前~\r\n\r\n\r\n\r\n 时断流\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "永逝过往",
      "AuthorUID": "798552",
      "CreateTime": "2017-02-13T22:05:00",
      "LastWriteTime": "2017-02-13T22:05:00"
    }
  ],
  "从写手到巨星": [
    {
      "Content": "   \t      \t  简介：从扑街写手到全能巨星，只需要一组卡牌！      \t  　　故事从云侯得到“手速卡”时速破万日更卅章开始！  \t  　　不平行不穿越不做文抄公，一组卡牌玩转娱乐文！      \t…………      \t如同简介，猪脚开头是一个扑街网络写手，得到了一个卡牌系统，变得牛逼的故事。开篇直接写主角得到系统，而没有狗血的被女朋友劈腿，被情敌嘲讽打击才得到系统，虽然也中规中矩，但好歹不狗血，可以看下去。      \t得到系统后，主角得到了六张卡牌，其中有手速卡牌，灵感卡牌，于是主角手速无敌，比起单身三十年的手速还牛逼，码字码的飞起，一小时破万，什么节奏大师世界第一，成功装了一笔波。      \t因为卡牌系统是根据影响力抽奖的，所以猪脚顺其自然的从写手往主播，娱乐圈方向靠，对我这个偶尔也看直播的人来说，还是很期待这个情节的，而且没有出现现实中那些女主播，算是好评吧。      \t猪脚在直播时秀了唱功技巧，于是又被音乐节目看上了，顺利往娱乐圈过度，在节目中，结实了很多明星，靠着牛逼的二胡，唱功，美食等技能，和明星们打的火热。      \t对我来说，目前最大的毒点是，猪脚跑到二胡店去买二胡，老板是一个女人，描写的跟隐居世外桃园的高手似的，只有猪脚二胡技能征服她才卖，猪脚靠着技能，拉二胡竟然让这个老板高潮了，湿了，湿了，湿了一身，这里有些狗血，而且后面还有一次。      \t  \t      \t优点：本书行文流畅，没有什么太大的毒点，没有为了装比打脸而装比。      \t缺点：水水水，直播时龍套弹幕刷屏，和水鱼的我真是大明星有的一比，而且这本猪脚也是全能的，目前猪脚是网文大神，会画漫画，厨艺一级棒，二胡，钢琴，吉他技能满点，会食雕等等等等。对于不喜欢全能类的读者来说，可能这是一个毒点。      \t结论：干草。书荒可读，因为水太多，适合养一段时间看一次。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 2 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n\r\n + 1\r\n结算之前~\r\n\r\n\r\n\r\n 时断流\r\n + 30\r\n\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 30&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "三池青风",
      "AuthorUID": "784556",
      "CreateTime": "2017-02-12T15:44:00",
      "LastWriteTime": "2017-02-12T15:44:00"
    },
    {
      "Content": "   评级：注水干粮-。  其实这本书，评干草也可，评干粮也凑合。  之前是在龙空看到书友截了一章，主角拉二胡把二胡店里的老板娘拉高潮了。说出来让人羞涩，与以为毒点的那位不同，我正是被这个情节吸引到了，所以早早就看过。  本书主要剧情或者说主角的金手指是得到系统，提升码字速度、二胡等乐器能力、漫画能力，等成为全领域明星，并不罕见，也确实是有爽点的。  文笔不华丽但挺流畅，看着不累。  爽点主要有：  主角通过直播和码字等提高收入改善家庭生活，虽然老套但很实在；  通过音乐技能和大明星合作，其中有个明星原型是JJ；  主角因手速过人收获了大批女粉丝；  主角通过拉二胡使漂亮女老板高潮，期待这个女老板的后续剧情 。  如果能忍受过于简单直接的人物关系和成名过程，那么这本书就没有什么太大毒点。  需要注明出现了复数的「美女」角色，本书可能是后宫。这对某些人来说是爽点，有些人是毒点。  整体来说，是没有什么亮点但是及格的都市爽文。写手看可能更有代入感。  ──  来自龙的天空 Android 客户端   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 2 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n\r\n + 3\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n龙晶 + 3&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "不思议故事",
      "AuthorUID": "652448",
      "CreateTime": "2017-02-12T16:35:00",
      "LastWriteTime": "2017-02-12T16:35:00"
    },
    {
      "Content": "\r\n\r\nno3 \r\n一个普通写手得到一个抽牌系统，抽奖得到打字加速卡，灵感卡，一天更新由4000字涨到12000以上，最牛的一天更新25章节\r\n瞬间由一个不知名的写手变成一个大神，期间写手家里建房工人出事，全靠写手一个人赚钱养家，形象高大上有没有\r\n之后得到二胡卡，因为技术好，美女老板免费修理他的二胡，后来送了一个黄金蟒的二胡。美女听松裤子都湿了，很牛逼有没有\r\n之后参与娱乐界，参加直播，牛的不行\r\n总结：粮草 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 2 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n\r\n + 1\r\n保底龙晶~\r\n\r\n\r\n\r\n 时断流\r\n + 16\r\n\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 16&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "木兰道",
      "AuthorUID": "683466",
      "CreateTime": "2017-02-13T12:34:00",
      "LastWriteTime": "2017-02-13T12:34:00"
    }
  ],
  "美漫之驱魔神探": [
    {
      "Content": " \n\n\r\n起源地球，声名狼藉的渣康，穿越到了漫威宇宙。\r\n　　听说这里富人靠科技，吊丝靠变异，可我偏偏不走寻常路，我靠的是魔法。\r\n　　嘿~!那边荡秋千的蜘蛛侠，想不想组个队？我发誓不会再坑你了。\r\n　　钢铁侠，好哥儿，我就喜欢土豪！哎别走啊，我发誓不会再让你背黑锅了！\r\n　　奇异博士你滚开，不知道同行是冤家吗？..\r\n　　这是地狱神探重生在漫威世界的超级英雄中的故事\r\n　　（英雄的能力与时间线，以本书为准）\r\n\r\n评价：干草-。美剧既视感，不适合喜欢爽文的读者。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;本文的男主本来只是个普通屌丝，然后有天穿越，穿越过程中顺便窥伺到无数平行位面的自己，是的，男主在其他位面就是地狱神探康斯坦丁，不过本书的男主是人渣神探就是了。本文关于主角的渣到是刻画的很形象，然而这个人渣神探依然过的屌丝无比，这是十足的美剧套路，有能力的主角总要有悲惨过去，经济总是不怎么好，时不时就为了钱出点事情，讲道理，这和网文的爽文主角完全是反着来，套路不对头啊。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;总之主角人渣神探逼于无奈要拯救世界，各种坑蒙拐骗，文里有个说法觉得挺有趣，获得能力就要付出代价，能力越大代价越大，MW和DC宇宙的超级英雄们的代价大概就是有生之年不能安稳吧，当然主角设定就是施法后身体上会受到伤害，所以主角签了个吸血鬼女仆分担，妥妥人渣啊，第一段被逼做了救世主，第二段和洛基还有毁灭博士搞在一起，虽然故事设定挺有趣，但是这纠结的文青风，真的不适合网文。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;本书的优点就是美剧感十足，无论是人物设定还是故事情节，妥妥的美剧既视感，喜欢这一口的读者大概能看下去。缺点就是故事没什么主线，情节就是照着美剧不断发展，没重点 不推荐喜欢看爽文的读者看这文，讲真，美漫同人要么黑暗要么虐要么白到无极限，背景设定混乱也就算了，作者们还喜欢搞暗黑，超级英雄们的生活总是过的很混乱，除了钢铁侠算潇洒，其他都是苦大仇深，一个两个还行，各个都这样，审美也太疲劳了。&nbsp; &nbsp; \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 2 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n\r\n + 1\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 30\r\n\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 30&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-02-12T14:30:00",
      "LastWriteTime": "2017-02-12T14:30:00"
    }
  ],
  "抗战之血染山河": [
    {
      "Content": "\r\n\r\n  \t      \t接受挑战，尝尝这本奇葩之草      \t暂时的评价是细节可以，配角塑造一般，书名耽误了书      \t开头的铺垫有些多，但不算毒点，文笔过关，故事叙述有些缓，但节奏没有大问题，较为顺畅。      \t整个故事的前几章剧情安排没有大的失误，存在的缺憾在于没有拉仇恨，或者说，作者只在自己脑海中拉了仇恨，而没有叙述给读者，阅读的时候驱动力不足。      \t作者努力规避了抗日神剧的恶心套路，可惜自己的关键点，套路点没有做出来，浪费了开篇吸引读者的好机会。      \t阅读前面的整体评价【耐着性子的干粮-，故事有些平，爽点不足】   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "打酱油的喵",
      "AuthorUID": "854672",
      "CreateTime": "2017-02-13T12:07:00",
      "LastWriteTime": "2017-02-13T12:07:00"
    },
    {
      "Content": "   \t      \t  我认为近现代中国历史题材想要写好，大多都要遵循一个道理：发财请走别路，怕死莫入此门。这既是对书中人物的要求，也是作者应当有的觉悟。此书就是一个反例。      \t  PLA兵王魂穿淞沪战场，然后沉迷于玩真人CS，长期混迹于一线部队，靠“热血”、“义气”维持自身及周围人的战斗意志。鬼子杀战友，主角怒杀鬼子；鬼子杀老乡，主角怒杀鬼子；鬼子强奸女卫生员，主角怒杀鬼子……主角的战斗力倒是不特别玄幻，一般带队伏击几十个鬼子，属于常见兵王水平，无阻鬼子进犯的大势。      \t  主角作为一个来自后世的现代PLA兵王，却成了一个类似于“历史观察者”的定位，丝毫不考虑发挥他受过的政治教育、历史科技知识来设法从战略上改变抗日的形势，只能随波逐流、玩小股流寇抗日——李云龙再不济还能弄个土匪军阀抗日模式，这穿越兵王混得也忒惨了点。主角的想法是“我一个人改不了历史的”，一百几十章了还只是个国军方面的连长，领着几百残兵报复式的杀几十个鬼子，缺乏爽点。写成这样的原因看作者自述就知道：新手上路，缺乏历史推演的功底，可能还加上起点的河蟹钳子限制，只能从局部小战斗想象一个“血色抗日”的故事。      \t  总评：CS式抗日文，干草-，个人毒草    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 25\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 25&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-02-13T12:29:00",
      "LastWriteTime": "2017-02-13T12:29:00"
    },
    {
      "Content": "\r\n\r\n美利坚炼金师\r\n简介：带着克塞尔克塞斯的沙子，风尘仆仆的穿过了灵魂搭建的世界之门。原本以为这里是和平的纽约，结果抬头的一瞬间，斯塔克工业大厦映入了眼帘……我不是归人，是个过客。\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：现代人白行文穿越到了钢之炼金术师世界生活了将近10年，成为国家炼金师，然后折腾着试图穿越回家，结果又穿越到了漫威世界。主角卷入了对鸦派的秘术的抢夺争斗，凭借炼金术及炼金法阵，消灭了蛇派的一个基地。收养了还是幼女时期的绯红女巫，救了被绑架的斯塔克，和钢铁侠成为朋友。。。\r\n钢之炼金术师主要是作为主角的金手指和力量来源，故事主线还是算漫威同人。文笔一般，作者试图漫不经心，云淡风轻的装逼，轻松愉快的毁灭一个基地，在对话中强行玩弄各种梗，打造所谓的幽默戏谑气氛。情节演进的节奏非常拖沓，随心所欲，悠闲自在的水文。放大了钢铁侠，小辣椒等漫威英雄的性格缺陷，主角配角龙套路人都时常表现得飞扬跳脱，神经兮兮，有些矛盾冲突和情节转变完全是莫名其妙。\r\n评分：神经兮兮，漫不经心的干草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n\r\n简介：始于淞沪会战，崛起南京城头，血染武汉，鏖战长沙，桂林突围，江南受降，烈士忠骨，国人永记！青山处处埋忠骨，何须马革裹尸还！\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：共和国猎鹰中队长杨凌，追捕倭国间谍时被炸死，穿越成了抗战时期淞沪战场上的一名国民党士兵。主角虽然魂穿后的躯体比较瘦弱，依然凭借枪法如神，一个人干掉了十多个日寇，救了一伙残兵。杨凌组织这几个残兵，消灭了一个小队的甲种师团日军，一路上不断收容溃兵，伏击鬼子追兵，逐走闹内讧的残兵军官，整合队伍，最后突围而出，并入十八师。。。\r\n抗战背景的铁血军文，文笔很一般，细节描写比较琐碎，人物刻画平板苍白，情节推进很快，然而平铺直叙缺少高潮。主角是魂穿，却被神化了，一个人拿着一只汉阳造能干掉十多个日军；抢了机枪和手雷能带着几个残兵消灭五十多精锐日军。这金手指开得太猛，完全没有什么逻辑可言，战斗的描写，各种离谱，随随便便就能突出重围，太粗暴荒诞，看不下去了。\r\n评分：抗日神剧的干草－\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n神盾局的新晋职员\r\n简介：李维斯变成了韦斯利，带着一个废品智能系统来到了平行世界，成为了刺客联盟中的一员。随后不断出现电影中的特工和超级英雄，而他也成为了神盾局中一名新晋职员。\r\n　　随着系统不断的升级，他终于可以使用英雄联盟中各个英雄的技能，但是事情并不是一帆风顺的，第一次报道他竟然给了美国队长一个过肩摔，随后他的新工作变得曲折了起来。 \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：李维斯一边儿看电影一边儿打英雄联盟，然后触电身亡，穿越到漫威世界成了超级帅哥韦斯利.吉布森，刺客兄弟会王牌杀手的儿子，随身系统是一起被电击后穿越过来的不靠谱苹果手机。主角逐步发掘出了自己可以学习的特异功能，和父亲一起摧毁了刺客兄弟会，被吸收加入神盾局。。。\r\n又是漫威同人文，文笔很一般，套路化的开局毫无新意，而且一开始给出的穿越方式就添加了各种别扭的细节，起步逼格就很low，人物对话啰哩啰唆，大段大段无意义的口水扯皮，描写生活琐事洋洋洒洒，下笔千言却没什么实质内容，塑造的人物性格也黏黏糊糊，不清不楚。矛盾冲突，打斗场面，主线剧情发展却是一笔带过，飞速推进，描写得很是干瘪苍白。主次不分，读起来感觉很怪异。\r\n评分：琐碎干瘪的毒草 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 2 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n\r\n + 1\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 60\r\n\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-02-13T17:30:00",
      "LastWriteTime": "2017-02-13T17:30:00"
    }
  ],
  "西游之气血长河": [
    {
      "Content": "\r\n\r\n\r\n主角是类似龙组成员的身份，穿越成西游记中双叉岭救唐僧的猎户刘伯钦。穿越后迅速融入，修炼自带的功法、跟山下的孙猴子套近乎，快速升级。作者极言主角之“气血武道”比仙佛妖魔的修炼路数都要强，什么山野妖怪、大唐君臣，统统都纳头便拜，又杀些妖怪立威，展示其开山裂石之能，得一小世界，修为更上层楼，不在什么渡劫天仙之下。而四方土地、天庭佛祖，均对这一个得了孙猴子和唐皇的“气”后快速发迹的主角视而不见，任其坐大，连太白金星的分身被暴打了，也没有天兵来剿（后来加了个补丁，佛祖有所察觉，但是要下大棋）。目前看不出主角除了升级之外到底要干什么，从其不想破坏西游相关剧情看，可能要跟西游团？\r\n总体来看，闷头练级的篇幅过多，各种功法来得太容易，安排的一些与NPC的互动较为弱智化，各种情节安排略粗暴，叙述乏味，读来感觉不够精彩。\r\n总评：金大腿改设定西游洪荒文，干草- \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 2 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n\r\n + 2\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-02-12T01:06:00",
      "LastWriteTime": "2017-02-12T01:06:00"
    }
  ],
  "无限之热血狂医": [
    {
      "Content": "   \t          \t    主角是外科医生。常见无限小队老带新开局。这个主神空间有点土，居然不是光柱传送，而是坐船进入各个副本。第一个副本是火影，还带团战（难度A），难度略大，一进入就被一上忍一中忍伏击，小队新人死得七七八八，主角凭借新手礼包赠送的查克拉手术刀绝杀对手。经此一役，残杀、夯昆新人的引导者也画风一变，成了知无不言的忠厚之人。随后混入木叶医院救人刷分，抱上纲手大腿，学查克拉。团战也是简单粗暴，就是5个小队场地大乱斗，其他小队的最强者基本都是低智商人士，什么海军六式、DNF打得数败俱伤，让主角队渔翁得利，笑到最后。由于表现卓著、得到大量积分强化，直接成为低档强者。      \t    每个任务好像都是重新组队，第二个世界是死神，队友使用的是DNF、草薙流等技能，主角继续在强者打出狗脑子后渔翁得利、越级击杀，然后各种刷分、跟土著要好处、把夜一、空鹤、八千流、音梦等女人都上了，还带了几个走……主角在这里确实变成了一个“狂医”，治疗女人时顺便满足自己的解剖欲望、强制放尿啥的……虽然对NPC进行一些剧透，但是对原作的剧情走向基本没有干涉；主角对剧情的熟悉度经常远超队友，使其占据主导权过于容易。DNF、火影等体系与死神交战写得还比较有意思。      \t    主神空间的架构略毒，主角收集情报与人际交往能力太差，各种被坑；养殖、卧底等无限常见的勾心斗角剧情描写较为简单化，奖励的点数有随心所欲之嫌。人物智商不高、脸谱化严重。另外，由于开后宫，各种擦边球描写非常多。      \t    总体评价：较模式化的后宫无限文，干草。对擦边球爱好者、小白可能是干粮以上。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 30\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 30&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-02-12T22:44:00",
      "LastWriteTime": "2017-02-12T22:44:00"
    },
    {
      "Content": "\r\n\r\n 评级：干粮。 一句话评价：披着无限流外衣的里番文。   其实也不是没有别的东西，比如作者对无限流空间的理解啊，作者对于主角的设定啊，作者对于主要配角的塑造啊……但是看完之后脑子里全是里番……   这本书为什么没有被封我也是很诧异的……不过……感觉吃枣药丸……幸好我已经加群了……群也是爽快群……   下面来认真评价一下：   1.这个无限空间可以说是充满荷尔蒙的空间，主角第一个副本世界同批的两个漂亮妹子被指引者收为禁脔，这个指引者只要不战斗就每天3p，可以说是永动打桩机。特别是其中一个小萝莉塑造得特别好，第一次出现时跟主角作为三观正常的人（看主角后面表现其实也是个变态）惺惺相惜，第二次出现时已经被指引者收作rbq，被主角撞到过程还会尴尬害羞地遮挡，第三次已经被调教成功，被主角撞到也只会笑嘻嘻地问主角要不要来一发，可以说是把一个人物的堕落过程描写的十分带感。回到空间后也是遍地野鸳鸯，而主角也在第二个副本世界欣然融入了这个氛围……当然主角是不野战的，规避了一些微绿性质的毒点。   2.主角是一个医生，表面道貌岸然内心丧心病狂，喜欢一边啪啪啪一边解剖，但还好主角不搞破鞋，解剖完后也会恢复妹子，目前也是无绿无郁闷，所以还算可看。作者简介也说了本书轻微重口，所以我是在一个愿打愿挨的基础上进行评分的，这本书对于卫道士而言也值得举报一百次。     3.缺点主要是主角升级太快，首次副本指引者混了一年才混到b中，他一个副本混完就跟指引者持平了（一星期一次副本），不仅如此，上副本一个b上的到了下个副本也a上了，升级快得像打飞机一样，只有他那个苦逼指引者混得那么艰难，果然是因为啪太多肾虚？   4.所有人基本上都是一个生死看淡不服就干没事就干有事也干的状态，何止于放纵。这大概也是作者对于无限空间的理解吧：朝不保夕，唯有啪啪。何以解忧，唯有啪啪。   作者也说是自娱之作，所以虽然我更愿意上矽统看h文，但还是比较宽容地给了干粮，希望作者写得开心。  ── 来自龙的天空 Android 客户端 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 35\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 35&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "不思议故事",
      "AuthorUID": "652448",
      "CreateTime": "2017-02-13T03:06:00",
      "LastWriteTime": "2017-02-13T03:06:00"
    }
  ],
  "直播之请叫我欧皇": [
    {
      "Content": " \n\n讲一讲从书名可以看出一个大致的主题\r\n1.是一个直播游戏的类型，欧皇嘛肯定要抽奖喽，说道抽奖当然是第一个想到腾讯游戏！！！\r\n2.主角运气很好，抽啥啥中。不然怎么叫欧皇呢\r\n看过黄金三章以后，说说我的看法\r\n1主角年龄偏小，17岁，带入感并不强。而且在文中提到14岁就开始做直播了，不知道有没有身份证。\r\n2.开头完全没有吸引到我，就是串烧。什么土豪粉丝啊，Get称号【神大人】，当然还有直播必不可少的凑字数的弹幕。\r\n3.抽奖莫名其妙的中了一个很厉害的东西，然而背景都没有铺垫好。我实在是看不出来哪里厉害了&nbsp;&nbsp;Get【百抽百中】\r\n\r\n接下来的剧情我都能想到了，抽奖百分之一百抽到好东西，没有什么能难倒主角，或许还要加几个女主播来凑凑字数。最为重要的一点就是文笔略显干涩\r\n\r\n这是一个时下最为流行的套路文，运气好能上精品，不好就切了也说不定呢。\r\n总评：干草&nbsp; &nbsp;打发时间吧\r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "轻易",
      "AuthorUID": "799259",
      "CreateTime": "2017-02-12T02:58:00",
      "LastWriteTime": "2017-02-12T02:58:00"
    },
    {
      "Content": " \n\n 评价：剧毒\r\n能攻略任何游戏的主角被称为“神大人”，有一天他穿越到了以前玩过的一个手游的游戏世界里，做起了直播。开头就是大大的毒点，主角穿越了，穿越了啊喂，所有人瞬间相信了并且没有人质疑没有人追问，好像穿越是习以为常的正常事情一样，所有人继续发弹幕都是讨论游戏。。社会上也没有半点动静。。好吧如果是这些弹幕众智商不够，后来来了个vip，说是现实富豪榜上的人，主角无奈地告诉他自己穿越了，他只是惊叹了下然后就拼命打赏了。。而且弹幕无脑跪舔，动不动就“神大人”“神大人”“神大人无所不能”地傻叫...主角在我看来也十分做作，他淡淡地笑，微笑，冷笑，在我看来都好尴尬。。主角按照以前的经验去套路npc做隐藏任务的剧情已经见怪不怪了，但是看了只觉得尴尬一点都不觉得爽，我真为npc小姑娘感到怜惜。主角去杀怪遭弹幕黑粉质疑，主角最后成功击杀，充满杀气冷酷地大声喊：“还有谁敢不服！”于是弹幕又一波跪舔。我的天....&nbsp;&nbsp;看到这里直接败退，我不服啊！&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "冷冻的沉默",
      "AuthorUID": "882800",
      "CreateTime": "2017-02-12T11:26:00",
      "LastWriteTime": "2017-02-12T11:26:00"
    }
  ],
  "神盾局的新晋职员": [
    {
      "Content": " \n\n\r\n评价：粮草-\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;猪脚魂穿刺客联盟男主角，金手指是随身AI系统（可进化，还带了很多原地球的资源）。一上来先把刺客联盟的剧情给过了，作者文笔不错情节紧凑，猪脚先通过刺客联盟锻炼自身能力，然后联合亲爹把刺客联盟灭了。同时，猪脚逐渐发现所处背景是漫威世界，存在斯塔克集团。由于随身系统存了钢铁侠电影的资料，知道了斯塔克集团股价波动范围，然后猪脚通过灭刺客联盟搞到的钱买入斯塔克集团股票。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;之后，进入钢铁侠剧情，在雷神剧情过场，再后面和九头蛇开搞。过程中，猪脚发现这个世界没有英雄联盟这个游戏，以及QQ这种聊天软件。猪脚通过随身系统，开了个TT集团，搞游戏和聊天软件。\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;总之，整本书情节紧凑，阅读感觉很好。&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "superxumeng",
      "AuthorUID": "560583",
      "CreateTime": "2017-02-12T18:17:00",
      "LastWriteTime": "2017-02-12T18:17:00"
    },
    {
      "Content": "\r\n\r\n美利坚炼金师\r\n简介：带着克塞尔克塞斯的沙子，风尘仆仆的穿过了灵魂搭建的世界之门。原本以为这里是和平的纽约，结果抬头的一瞬间，斯塔克工业大厦映入了眼帘……我不是归人，是个过客。\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：现代人白行文穿越到了钢之炼金术师世界生活了将近10年，成为国家炼金师，然后折腾着试图穿越回家，结果又穿越到了漫威世界。主角卷入了对鸦派的秘术的抢夺争斗，凭借炼金术及炼金法阵，消灭了蛇派的一个基地。收养了还是幼女时期的绯红女巫，救了被绑架的斯塔克，和钢铁侠成为朋友。。。\r\n钢之炼金术师主要是作为主角的金手指和力量来源，故事主线还是算漫威同人。文笔一般，作者试图漫不经心，云淡风轻的装逼，轻松愉快的毁灭一个基地，在对话中强行玩弄各种梗，打造所谓的幽默戏谑气氛。情节演进的节奏非常拖沓，随心所欲，悠闲自在的水文。放大了钢铁侠，小辣椒等漫威英雄的性格缺陷，主角配角龙套路人都时常表现得飞扬跳脱，神经兮兮，有些矛盾冲突和情节转变完全是莫名其妙。\r\n评分：神经兮兮，漫不经心的干草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n抗战之血染山河\r\n简介：始于淞沪会战，崛起南京城头，血染武汉，鏖战长沙，桂林突围，江南受降，烈士忠骨，国人永记！青山处处埋忠骨，何须马革裹尸还！\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：共和国猎鹰中队长杨凌，追捕倭国间谍时被炸死，穿越成了抗战时期淞沪战场上的一名国民党士兵。主角虽然魂穿后的躯体比较瘦弱，依然凭借枪法如神，一个人干掉了十多个日寇，救了一伙残兵。杨凌组织这几个残兵，消灭了一个小队的甲种师团日军，一路上不断收容溃兵，伏击鬼子追兵，逐走闹内讧的残兵军官，整合队伍，最后突围而出，并入十八师。。。\r\n抗战背景的铁血军文，文笔很一般，细节描写比较琐碎，人物刻画平板苍白，情节推进很快，然而平铺直叙缺少高潮。主角是魂穿，却被神化了，一个人拿着一只汉阳造能干掉十多个日军；抢了机枪和手雷能带着几个残兵消灭五十多精锐日军。这金手指开得太猛，完全没有什么逻辑可言，战斗的描写，各种离谱，随随便便就能突出重围，太粗暴荒诞，看不下去了。\r\n评分：抗日神剧的干草－\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n\r\n简介：李维斯变成了韦斯利，带着一个废品智能系统来到了平行世界，成为了刺客联盟中的一员。随后不断出现电影中的特工和超级英雄，而他也成为了神盾局中一名新晋职员。\r\n　　随着系统不断的升级，他终于可以使用英雄联盟中各个英雄的技能，但是事情并不是一帆风顺的，第一次报道他竟然给了美国队长一个过肩摔，随后他的新工作变得曲折了起来。 \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：李维斯一边儿看电影一边儿打英雄联盟，然后触电身亡，穿越到漫威世界成了超级帅哥韦斯利.吉布森，刺客兄弟会王牌杀手的儿子，随身系统是一起被电击后穿越过来的不靠谱苹果手机。主角逐步发掘出了自己可以学习的特异功能，和父亲一起摧毁了刺客兄弟会，被吸收加入神盾局。。。\r\n又是漫威同人文，文笔很一般，套路化的开局毫无新意，而且一开始给出的穿越方式就添加了各种别扭的细节，起步逼格就很low，人物对话啰哩啰唆，大段大段无意义的口水扯皮，描写生活琐事洋洋洒洒，下笔千言却没什么实质内容，塑造的人物性格也黏黏糊糊，不清不楚。矛盾冲突，打斗场面，主线剧情发展却是一笔带过，飞速推进，描写得很是干瘪苍白。主次不分，读起来感觉很怪异。\r\n评分：琐碎干瘪的毒草 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 2 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n\r\n + 1\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 60\r\n\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-02-13T17:30:00",
      "LastWriteTime": "2017-02-13T17:30:00"
    }
  ],
  "混迹巫师世界的大巫": [
    {
      "Content": "   \t网游之这货不是骑士      \t  开头就有点毒，精英团开荒，一个什么都没做就忙着东躲西藏的法师，跟另一个美女玩家混到了最后，然后在史诗巨兽头顶上摘了一朵ＳＳＳ级的花，法师把这花给美女戴上，然后把装备脱给美女保存，又摸了一下美女的胸，就跳下去找死，帮美女争取回去的机会了。      \t  怎么说呢……这法师倒是挺有玩家的感觉，奈何那美女感觉就是个智障啊！      \t  谁家精英团允许划水来着？甭管他技术多高水平多好，除非说明了他只有一个大招要在关键时刻用，否则谁可能允许他划水？      \t  何况在游戏里面挂一下，掉点经验的事？为这就被撩成功了，连摸胸都不在意了？您该不会是东莞转职的吧？还是有饥渴症的？能被这八百年前老套路撩到，早该被人艹到合不拢腿了才对啊……      \t  第一章，男主调戏房东的妹妹，然后妹妹告状，房东殴打之，并且将其赶走，妹妹又来道歉。      \t  ……特么知道母老虎真会赶人，你还敢调戏母老虎的妹妹？朋友你是智障吗！      \t  插科打诨也就罢了，真特么会赶人的房东你也敢招惹？！      \t  然后画面一转，游戏里面已经被撩完了的美女正在发春。      \t  ……抱歉我不知道该如何吐槽这一点。      \t  第二章，主角一年三百六十五天有三百天被老妈追着去相亲。      \t  最近刚刚被逼着相亲，吓得他想要建新号。      \t  然后他居然是这游戏里面等级最高档次的玩家之一。      \t  ……朋友，你妈战斗力有点低啊！我认识的逼婚老娘，是可以把早期传奇40级战神逼到ＡＦＫ的。      \t  再然后，他要建新号，才知道这游戏只能建一个号，如果建立了两个号，之前的号就会被冻结，几天之后删除。      \t  ……这时候才知道，你真的是高手吗？      \t  主角表示我就是玩玩的，删了就删了，无所谓。      \t  ……第一档次等级的账号，删了就删了……下次有人问他借钱的时候，他要是也能这么潇洒，那就牛逼了。      \t  然后介绍各个职业，主角幻想可以用骑士来泡妹子。      \t  ……这个难道不应该是第一次建角色的时候就想到的吗？你前２０级究竟都特么在搞毛啊！      \t  ——————      \t  按说混江湖的规矩，试毒吐槽，至少要有前十章的。但请诸位饶了我吧，这么吐槽下去，我担心手指头会抽筋。      \t  于是我把剩下的８章看了一下，大致剧情是：      \t  主角宛若第一次进游戏的小白一般开始练级，技术很菜，人很贱，令人怀疑他究竟之前是不是买的号。      \t  之前在主角面前很菜逼的美女原来是高手，ＳＳＳ装备相当给力，另外被撩得很彻底，估计下次见面就可以啪啪啪了。      \t  遇到一个智力有问题而且不在乎被摸胸的路痴妹子，为了任务摸胸死亡一百次（这种好任务我玩游戏的时候怎么没遇到过？）      \t  调戏女神（ＮＰＣ）被反戏弄，做了很夸张的任务，最后女神笑了一下，主角得到两个成就（被神戏弄，让神微笑），世界通告。      \t  嗯，大致上就是这样。      \t  ————————      \t  总体评价，一行一行一行行，基本上每段也就一行。      \t  恰似故事里面角色脑子里面流水的滴滴答答。      \t  神农真是辛苦活儿！      \t  你要跟谁有仇，务必推荐他去看这书！      \t  剧毒！      \t————————————————————————————      \t————————————————————————————      \t混迹在巫师世界的大巫      \t主角二次穿越，第一次穿越洪荒成了大巫（就是十二祖巫下面那个层次），在巫妖之战里面仆了，一缕残魂去了巫师世界。      \t大致上，开头的剧情可以这么简单地概括一下。      \t智障国王智障王子智障侍卫智障巫师学徒智障侍者智障爹妈……中间，有一个看起来稍稍不那么智障而且十分强力的主角，一个背景很强大奈何对智障威慑力有限的王子（主角）。      \t主角轰杀了对他心怀恶意的张三李四等人（抱歉我记不得那些家伙的名字），然后牛逼牛逼超牛逼，牛逼到在这个世界里面，目测到目前为止背景板里面出现过的最顶级ＮＰＣ加起来，可能勉强够他一巴掌。      \t……然后剧情就在慢慢磨蹭。      \t总体感想：      \t大巫很好很强力，巫师世界的所有人都很傻很天真。      \t目测整个世界绝大多数智慧生物智商不超过六十。      \t如此古典的套路当可以经久不衰，然而并不是每一位写这种套路的作者都能发达。比方说这本写得太过生硬的书，个人觉得作者还需要再磨练磨练……      \t最起码……他要先学会如何把故事写有趣了。      \t毒草！    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 3 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n\r\n + 1\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 70\r\n\r\n\r\n\r\n\r\n\r\n 不思议故事\r\n + 6\r\n\r\n难得大神亲临竟直接被毒翻…….\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 76&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "爱的战士楚白",
      "AuthorUID": "394107",
      "CreateTime": "2017-02-12T03:32:00",
      "LastWriteTime": "2017-02-12T03:32:00"
    }
  ],
  "网游之这货不是骑士": [
    {
      "Content": "   \t      \t  开头就有点毒，精英团开荒，一个什么都没做就忙着东躲西藏的法师，跟另一个美女玩家混到了最后，然后在史诗巨兽头顶上摘了一朵ＳＳＳ级的花，法师把这花给美女戴上，然后把装备脱给美女保存，又摸了一下美女的胸，就跳下去找死，帮美女争取回去的机会了。      \t  怎么说呢……这法师倒是挺有玩家的感觉，奈何那美女感觉就是个智障啊！      \t  谁家精英团允许划水来着？甭管他技术多高水平多好，除非说明了他只有一个大招要在关键时刻用，否则谁可能允许他划水？      \t  何况在游戏里面挂一下，掉点经验的事？为这就被撩成功了，连摸胸都不在意了？您该不会是东莞转职的吧？还是有饥渴症的？能被这八百年前老套路撩到，早该被人艹到合不拢腿了才对啊……      \t  第一章，男主调戏房东的妹妹，然后妹妹告状，房东殴打之，并且将其赶走，妹妹又来道歉。      \t  ……特么知道母老虎真会赶人，你还敢调戏母老虎的妹妹？朋友你是智障吗！      \t  插科打诨也就罢了，真特么会赶人的房东你也敢招惹？！      \t  然后画面一转，游戏里面已经被撩完了的美女正在发春。      \t  ……抱歉我不知道该如何吐槽这一点。      \t  第二章，主角一年三百六十五天有三百天被老妈追着去相亲。      \t  最近刚刚被逼着相亲，吓得他想要建新号。      \t  然后他居然是这游戏里面等级最高档次的玩家之一。      \t  ……朋友，你妈战斗力有点低啊！我认识的逼婚老娘，是可以把早期传奇40级战神逼到ＡＦＫ的。      \t  再然后，他要建新号，才知道这游戏只能建一个号，如果建立了两个号，之前的号就会被冻结，几天之后删除。      \t  ……这时候才知道，你真的是高手吗？      \t  主角表示我就是玩玩的，删了就删了，无所谓。      \t  ……第一档次等级的账号，删了就删了……下次有人问他借钱的时候，他要是也能这么潇洒，那就牛逼了。      \t  然后介绍各个职业，主角幻想可以用骑士来泡妹子。      \t  ……这个难道不应该是第一次建角色的时候就想到的吗？你前２０级究竟都特么在搞毛啊！      \t  ——————      \t  按说混江湖的规矩，试毒吐槽，至少要有前十章的。但请诸位饶了我吧，这么吐槽下去，我担心手指头会抽筋。      \t  于是我把剩下的８章看了一下，大致剧情是：      \t  主角宛若第一次进游戏的小白一般开始练级，技术很菜，人很贱，令人怀疑他究竟之前是不是买的号。      \t  之前在主角面前很菜逼的美女原来是高手，ＳＳＳ装备相当给力，另外被撩得很彻底，估计下次见面就可以啪啪啪了。      \t  遇到一个智力有问题而且不在乎被摸胸的路痴妹子，为了任务摸胸死亡一百次（这种好任务我玩游戏的时候怎么没遇到过？）      \t  调戏女神（ＮＰＣ）被反戏弄，做了很夸张的任务，最后女神笑了一下，主角得到两个成就（被神戏弄，让神微笑），世界通告。      \t  嗯，大致上就是这样。      \t  ————————      \t  总体评价，一行一行一行行，基本上每段也就一行。      \t  恰似故事里面角色脑子里面流水的滴滴答答。      \t  神农真是辛苦活儿！      \t  你要跟谁有仇，务必推荐他去看这书！      \t  剧毒！      \t————————————————————————————      \t————————————————————————————      \t混迹在巫师世界的大巫      \t主角二次穿越，第一次穿越洪荒成了大巫（就是十二祖巫下面那个层次），在巫妖之战里面仆了，一缕残魂去了巫师世界。      \t大致上，开头的剧情可以这么简单地概括一下。      \t智障国王智障王子智障侍卫智障巫师学徒智障侍者智障爹妈……中间，有一个看起来稍稍不那么智障而且十分强力的主角，一个背景很强大奈何对智障威慑力有限的王子（主角）。      \t主角轰杀了对他心怀恶意的张三李四等人（抱歉我记不得那些家伙的名字），然后牛逼牛逼超牛逼，牛逼到在这个世界里面，目测到目前为止背景板里面出现过的最顶级ＮＰＣ加起来，可能勉强够他一巴掌。      \t……然后剧情就在慢慢磨蹭。      \t总体感想：      \t大巫很好很强力，巫师世界的所有人都很傻很天真。      \t目测整个世界绝大多数智慧生物智商不超过六十。      \t如此古典的套路当可以经久不衰，然而并不是每一位写这种套路的作者都能发达。比方说这本写得太过生硬的书，个人觉得作者还需要再磨练磨练……      \t最起码……他要先学会如何把故事写有趣了。      \t毒草！    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 3 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n\r\n + 1\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 70\r\n\r\n\r\n\r\n\r\n\r\n 不思议故事\r\n + 6\r\n\r\n难得大神亲临竟直接被毒翻…….\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 76&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "爱的战士楚白",
      "AuthorUID": "394107",
      "CreateTime": "2017-02-12T03:32:00",
      "LastWriteTime": "2017-02-12T03:32:00"
    },
    {
      "Content": "\r\n\r\n 楚白大神对不起。 楚白大神诚不欺我。 我不该以为，楚白大神可能要求比较高，可能他觉得毒的书，我这种小白读者说不定会觉得好看。 但是我错了。 不多说了，我先忏悔着，在下面列一下前二十章的毒点。 1.序章套路，前面一个讨厌主角讨厌的要死的妹子，在游戏里被主角英雄救美了一下，所以被袭胸都不在意了，不仅不在意还发春了。 （主角袭胸本身就太猥琐了。） 2.第一章主角做超市收银员坑小萝莉的钱，并且这个收银员是老板可怜他才让他做的，你为什么要做这种败坏人家超市名声的事情呢。然后萝莉姐姐是房东，房东就把她打出去了，萝莉就出来向主角道歉。我觉得萝莉没有做错啊，主角这种贱人留着干啥？ 3.被袭胸的妹子持续发春中。 4.第三章主角因为一个给她发食物的女NPC太冷漠，就站着对她骂了半天，骂到食物和水都只剩一半了，最后骂累了就躺着骂。真是极品，我都有点服气了。 5.六到七章，被袭胸妹子持续发春中。 6.遇上一个路痴妹子，进行了一番尴尬的互动，刻意搞笑去没写好。 7.第十章，主角被NPC戏耍了，并且获得了被NPC戏耍的成就，这个成就在世界范围内引起轩然大波，各路势力纷纷开始调查主角…… 8.第十二章，开始抖设定了，原来主角幼年得高人传授神功，这个神功到了这个游戏才发挥作用……真是老套啊…… 9.十二到十六章，主角在研究杀鸡，杀鸡杀了四章，真是干货满满，一点都不水的噢。 10.凑这个整数吧。整体来说，这本书不是没有优点，文笔还是流畅的，主角的贱人形象也非常鲜明，但还是太老套了，各种剧情和设定老套到尴尬，对妹子又跪舔又猥琐的态度也让人不适。并且，还TM水。但是，偏偏我就在书的评论里看到好几个人说 这个书真好看真好笑啊……所以，也许书龄小于一年的人会觉得很好看吧。   评价：个人毒草。不适合龙空众。  ── 来自龙的天空 Android 客户端 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 时断流\r\n + 25\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 25&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "不思议故事",
      "AuthorUID": "652448",
      "CreateTime": "2017-02-13T19:38:00",
      "LastWriteTime": "2017-02-13T19:38:00"
    }
  ]
}