{
  "Time": "2017-03-05T19:58:00",
  "捡宝王": [
    {
      "Content": "\r\n\r\n  \t      \t我看的近年的捡宝文不多，此书的背景对我来说还算新颖：主角是美国野鸡大学留学生，穷困潦倒之际意外获得金手指，初始能力是可以操控一灵能虫子和子弹时间。主角的起步方式是跟房东哥合伙参加“仓库拍卖”，类似于买福袋，主角利用虫子提前钻进仓库去看里面是否有高价值物品，闷声发大财，时不时穿插撩个洋马、打个鬼佬、飚个车之类的装逼。      \t此书最大的优点是作为背景的美式风情（或者说作者展示的“美式风情”）看起来还行，算是与常见的捡宝文有所区别。美国酒吧、飙车族等描写，能蒙过我这种没去过美国的读者，人物语言也带着译制片那种调调。      \t不足之处是作为主线的仓库拍卖情节还是有点套路化，没有逃出什么“激怒拍卖对手出高价”之类的老桥段。主角目前一直在搞仓库拍卖，介绍一堆各种拍品的背景知识，也许喜欢这一口的读者会感兴趣。另外有些情节上偶尔出现不合理之处，例如：1.主角自称做了功课、能帮房东哥鉴别仓库里的东西，房东哥作为一个老江湖居然毫不怀疑直接信了。2.主角一个身无分文、几乎吃不起饭的人，刚得到三千来块，就为了救一只捡到的猫（后面交代是虎猫，主角不识货），花出去两千块。3.医院的医生给猫看病为什么这么熟练啊（杜飞、如萍发来贺电）？4.主角嘲讽拍卖的对手花高价买了没有发动机的摩托，摩托没有发动机是主角开金手指看到的，居然无人怀疑主角是如何知道的。      \t总评：背景有新意的捡宝文，干草，对捡宝爱好者可能是干粮。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 70\r\n + 2\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 70&nbsp;\r\n龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-03-05T20:26:00",
      "LastWriteTime": "2017-03-05T20:26:00"
    },
    {
      "Content": "\r\n\r\n 跟美利坚仓储淘宝王有几分相似的书，但是更加的轻松和紧凑，用轻喜剧的方式回避了不少可能是毒点的地方。 作者是接连完成了几部随身牧场流的“全金属弹壳”，文笔相当的熟练。 故事整体来说是个轻松快活的金手指捡宝小说——就是从传说中“美国一天要拍卖上千个仓库”这个大宝库里面搜寻宝物的故事。 ……说实话，我真不信那些废弃仓库里面可能有这么多的好东西，但这不妨碍我看着乐呵乐呵。 没有太大的缺点，总的来说应该属于粮草吧。 ———————— 万千世界交易所 穿越+交易流小说。 怎么说呢……剧情没看到什么悬念，也没看到什么特别的吸引力。 故事就是讲主角被某系统砸了，然后可以穿越各个世界做交易，再然后穿越星爷版鹿鼎记，装神仙忽悠康熙，装算命忽悠陈近南，用电击器对付鳌拜，捞了一大票好处。 故事讲得很平，既不紧张也不欢快。 值得肯定的是作者写文章还是很流畅的，并没有什么奇葩的习惯，但真的谈不上出色，有点无聊。 水草…… —————————— 此游戏已突破天际 第一章就有巨大的毒点——全世界联合研究的研究所，一个翻译可以自己搞个项目，搞成功了，没有任何人知道，让他自己带着秘密走了。 甭管你信不信，总之我是不信的。 就算你能在游戏里面查资料，可材料你总要去后勤处领吧，使用实验室你总要登记吧，研究课题和研究情况总要报告吧……真当别人都是死人么？感觉作者可能没接触过科研。 最搞笑的是，他研究的是什么项目呢？是游戏里面一个药剂，完全按照里面的介绍做出来，效果和游戏中差不多。 ……你真确定全世界联合研究外星人（超古代科技）的研究所，没有专人研究这个？ 第二章没什么问题，无非就是“我的马子是神偷，她对我死心塌地”之类，没啥，跟前面比起来算不了什么。 第三章又大毒，主角明明知道自己法师资质极差还坚持要当法师，因为法师很厉害——喂！在游戏里面厉害有什么用？你不是来收集资料，以便在现实中重现，从而赚取好处的吗？为什么不选择系统推荐的最适合你的职业？ 第四章：引路人很牛逼，主角很废柴。嗯，废柴是应该的，你这种非要坚持做自己不擅长事情的人，活该废柴。 第五章：玩家们怨气很大。主角是官网管理员——话说我第一次听说管理员可以在自己家里登陆账号的，我接触的几个游戏，管理员账号都是锁定电脑的ＩＰ地址和ＭＡＣ地址的，还有需要走安全软件验证之后登陆的，管理这么松懈的游戏，感觉好像是私服啊…… 第六章：主角是天才，学习法术超快——喂！不是说你的体质很不适合学习法术的吗？这么快就吃书了？ 第七章：主角经过几天苦练，施法水平震古烁今，堪比传奇ＮＰＣ——我不想说什么，只想问一句：”七章弃书，算不算是不合规矩？“ 第八章：主角接受测试，一个很牛的ＮＰＣ对他非常有信心，然而他的表现很差。 第九章：主角发动超能力”恶魔之力“，顺利通过测试，拿到最高分——现实中的超能力在游戏中也能用，你牛！ 第十章：主角得到特殊称号，全服公布，玩家和ＮＰＣ们纷纷震惊——我一点也不奇怪，这套路太老了。 总评：既没看出想象力也没看到什么好的剧情安排，感觉是很多年前的老套路，还是那种没能掌握好节奏的写法。 剧毒。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 70\r\n + 2\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 70&nbsp;\r\n龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "爱的战士楚白",
      "AuthorUID": "394107",
      "CreateTime": "2017-03-08T05:10:00",
      "LastWriteTime": "2017-03-08T05:10:00"
    }
  ],
  "重铸乾坤": [
    {
      "Content": "\r\n\r\n&nbsp;&nbsp;这期刷这本\r\n简介：大乾皇朝已有八百余年，天下承平久矣，盛世之下暗潮涌动，人族再次面临天倾危机。\r\n　　地球大学生穿越世界成为安王庶子，发现这是一个和华夏似是而非的世界，在这里有神话传说，武道修真，更有儒家圣贤，妖魔鬼怪。\r\n　　主角朱厚烈，获穿越之秘，在诸天万界中逍遥纵横，穿梭世界，开启自己的征程和传奇。\r\n\r\n&nbsp;&nbsp;主角穿越魔改版明朝成为藩王庶子。金手指是脑海中一面残破古镜，初步具备穿越小说位面和储物的功能。粗略来看设定有点像一世之尊或者众星之主之类。文笔尚算通顺，但是论人物刻画情节展开就远不如前面提到的作品了。豪门内斗无脑嫡子上门送脸之类的情节其实看多了真想吐。对主角情深义重的女人又是贴身丫鬟也是毫无新意，更何况这丫鬟也写的相当脸谱化。严格说主角的穿越不是无限流，因为没有任务和兑换这些，而更接近双向门。第一个世界选择的是九鼎记，说实话原著动不动多少万斤力气就显得又low又崩，而本书很完美的继承了这些毒点，比如一个州级的财主交易上亿两白银之类。因为没有任务主线，所以副本故事显得十分散乱。而作者又喜欢突然切换镜头，上章结尾和下章开头的情节经常不连着，动辄来个插叙倒叙的，看得更乱。第二个副本进入倩女幽魂，主角的实力已经开始有点碾压的意思了，看着既没有紧迫感也没有期待感。\r\n\r\n总体来说这是本高武主位面，无限穿梭类跟风作品，毒点不少看点不多。\r\n总评价：干草带毒\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "萌面超人",
      "AuthorUID": "662366",
      "CreateTime": "2017-03-05T21:07:00",
      "LastWriteTime": "2017-03-05T21:07:00"
    },
    {
      "Content": "\r\n\r\n干草 剧情如下：现代人重生在高武版的大明，主角投生在一个安王的庶子身上，此处第一个BUG，高武版的大明，外有妖患，内部也不平静，这时候皇族不应该团结一切可以团结的力量么，怎么还把皇室当猪养呢，然后不出意外主角得到了专属秘境，第一个世界是九鼎记。。。。。。。。。 文风小白，适合初涉网文的人看，就凭第一个世界，我估计看完这个小说，最近十年的比较红火的网文读者都会了解的 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 15\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 15&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "掌中观月",
      "AuthorUID": "805555",
      "CreateTime": "2017-03-07T09:12:00",
      "LastWriteTime": "2017-03-07T09:12:00"
    }
  ],
  "战歌之王": [
    {
      "Content": "\r\n\r\n  \t      \t异界都市+玄幻。此书的主体设定“战歌”有点像兽血沸腾，就是奏乐加BUFF。主角魂穿后自带一个类似网易云的曲库，然后抄歌装逼（需要转换成异界的格式，姑且理解为扒谱）、震惊八方。既然战歌是加BUFF的，自然有主力打怪的战士，于是主角歌武双修，一路装逼打脸，迈向巅峰之路。      \t此书的软肋：创新点挖掘得不好。作者自称是没有看过兽血沸腾的，那么只能说是一场尴尬的撞车，而且世界观构架不够合理，乐师、武者、异兽、世家、都市、光脑等元素强行融合，自洽性显得不足，一个异兽肆虐、存在超凡武力世界的社会架构居然和现代都市差别甚小，难以让见多识广的读者满意。打脸装逼情节生硬老套：被情敌陷害、被认定是无法升级的废柴等等，没有太吸引人之处。目前篇幅也只有二十余章，最大的潜力点“在我的BGM里没有人能打败我”还未充分描绘出来。      \t总评：新意挖掘不足、设定混乱，干草带毒。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-03-05T20:26:00",
      "LastWriteTime": "2017-03-05T20:26:00"
    }
  ],
  "怪物乐园": [
    {
      "Content": "\r\n\r\n\r\n　　八百年前，世界各地的天空开启了三千座虚空大门，宛若三千颗不同颜色的眼瞳悬挂于天穹之上，无数怪物从眼瞳之中汹涌而出。\r\n　　有一击之下能摧城毁墙，体型巨大，以人肉为食的巨型种；\r\n　　有寄生人体，汲取人体营养，控制人类为自己服务的寄生种；\r\n　　有潜藏于人类城市，伪装成人类模样，以人血为食的噬血种……\r\n　　一夜之间，人类沦为了食物链最底端的生物。\r\n　　整个世界，成为了怪物的乐园……\r\n　　【这是一条备注：本书不是末世文，不是末世文，不是末！世！文！】\r\n\r\n评价：干草-。合格的小白爽文。\r\n\r\n&nbsp; &nbsp; 本期三江出乎意料很多眼熟的书啊，这本怪兽的确不是末世文，是有很多怪兽出场的玄幻升级爽文。\r\n\r\n&nbsp; &nbsp; 先说下剧情，主角本来在现代活的好好的，一着不慎被系统大神看上穿越到一个遍地是怪兽，后期还有所谓神族出现的世界，这个世界背景设定有点玄乎，后期地图感觉会挺大的。总之主角穿越后马上迎来第一波炮灰，类似吸血鬼一样的怪物上门来找死，主角怼死怪物后也成功开启了金手指。接着就是喜闻乐见的大高手对主角另眼相看，主角靠着金手指成功参加职业考核又面临怪物攻城，目前剧情就到这里，虽然都是套路，至少还能看看。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;这本书的优点是情节直白流畅，作者对爽点控制的很好，主角金手指强大，一路奇遇不断，没什么虐主也没什么特别蠢的炮灰，最后怪物攻城还热血了一把，从这点来说，本书至少是一篇合格的小白文，毕竟最重要的爽点写好了。\r\n\r\n&nbsp; &nbsp; 要说缺点，穿越的理由太无聊，除了主角其他出场人物形象单薄，情节不能深究，基本都是老套路，但总的来说，作为小白爽文，至少值得小白读者看一看了。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-03-05T21:57:00",
      "LastWriteTime": "2017-03-05T21:57:00"
    }
  ],
  "南晋闲人": [
    {
      "Content": "\r\n\r\n\r\n　　南晋，至道三年。\r\n一个自由繁荣的时代。\r\n此时南晋汴梁临咸平之治。四海升平，风调雨顺；虽有贼寇闹腾，北辽环伺，宦官专政，总体上来讲，日子还算滋润舒适，无兵荒马乱之祸。\r\n这一年上元佳节，汴梁发生了一场政变。\r\n兵部尚书之子陈仲卿，在这场政变小插曲之后，像一块被慢慢打磨的璞玉，开始崭露头角。\r\n十年之后，一骑绝尘。\r\n朱紫公侯，国士无双。\r\n(历史上只有东西晋，这是架空历史，这是架空历史，这是架空历史，重要的话重复三遍！)\r\n\r\n评价：干草带毒。说是历史文实际不过是主角的中二之旅。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;说是历史文，历史感没看出来，就看出主角不断作死，要不是这书里其他人实在太蠢，哪里轮得到主角。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;开篇主角就在装逼，大家族的纨绔子弟，在家族面临生死危机的时候，带着一个大高手，靠着火药武器弄死了带着可以把主角家搞的家破人亡证据的炮灰，所以，主角一家其他人都是在干吃饭？那个大高手就这样被主角带着去杀人，不用告诉家主一声？而且主角就这样救了一大家子，然后他老爹害怕主角被查出来直接把人打发到南方，说是等风声平定了你再出来，结果主角一跑去南方就又是各种出名，又开始救人杀人，一路搞事，这文里什么政治智慧，官场斗争，豪门倾轧没看出来，就看主角靠着作者给他配置的负智商配角一路作死。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 本书的优点就是语句通顺，情节流畅，其他没什么可说的。缺点就一大堆了，主角一直在装逼，可惜装过头，豪门子弟的风范没看出来，说是聪明其实都是因为配角炮灰都太蠢，显得主角也不过如此。故事情节没逻辑可言，主角行事只能说没事找事一路作死，杀伐果断谈不上，只是炮灰找死，要是其他题材，本书的这种写法也许还能看，毕竟装逼中二之类的小白文常见，但是放到历史类里就相当不合适，不推荐阅读。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-03-05T22:26:00",
      "LastWriteTime": "2017-03-05T22:26:00"
    },
    {
      "Content": "\r\n\r\n\r\n评价：小白之粮草+，老白之毒草。\r\n初读，扑面而来一阵烽火戏诸侯装逼文风的风格。\r\n扫一眼目录，陈家出了海东青，得了，妥妥的烽火文风的忠实粉丝。\r\n讲道理烽火装逼文风还是本人驾驭的比较好，其他人模仿都感觉空有一阵骚味，而不够煽情。烽火写文风格大家都知道是角色的牛逼是空洞的牛逼，大量的浮华辞藻的堆砌而成，或者文中角色互相吹捧，是通过很装逼的细节来描写的，但是没有情节的铺垫和塑造。（好像雪中悍刀行烽火笔下那群屌的逆天的谋士，其实全文下来你会觉得很厉害，但是怎么厉害呢？却说不上来。。）但是烽火驾驭文字很厉害，足够煽动读者的情感，其他东施效颦者则没有这个能力。导致了情节构造简单，细节空洞。导致了读者觉得主角很装逼，配角很傻比。\r\n\r\n其次虽然拿了架空历史来当挡箭牌，但是看时代格局应该是北宋时期，但是很明显看得出来作者偷懒并没有查资料，大部分章节都是逼味十足的对话，很少有时代的描写，导致这是一本没有历史味道的历史文。再者就是剧情很薄弱。剧情太浮了，很多章节最后结尾都是装逼的感悟。。\r\n\r\n总而言之，这是一本不算是历史文的历史装逼文。开头十几章看不出这本历史文剧情的主线。举个例子就是香蕉的赘婿，前期主线是成为赘婿，后期主线就是造反。这本呢，前四十几章在我看来都是没有主线的。单纯是文抄公装逼而已。\r\n\r\n历史老白，尤其是看惯了宰执天下，三国之最风流，新宋，枭臣这些老白。不建议阅读。\r\n\r\n最后主观的说一句，同样是架空历史，仅从枭臣的剧情丰满度来对比，这本书真是连提鞋都不配。\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 30\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 30&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "谋士",
      "AuthorUID": "682604",
      "CreateTime": "2017-03-06T01:14:00",
      "LastWriteTime": "2017-03-06T01:14:00"
    }
  ],
  "守望大主播": [
    {
      "Content": "\r\n\r\n\r\n终于在LOL写泛滥的情况下开始染指屁股了么。\r\n看书先看简介\r　　守望先锋最强豪门EndUs一夜之间全员解散，一众大神各奔东西，唯独最神秘的王牌自由人GodLike不知去向。\r\n　　与此同时，国内某猫直播平台冒出了一个名为呱啤的小主播。\r\n　　这是一代大神重回巅峰的故事，传奇，从小主播开始。我基本已经可以猜出剧情大概是什么套路了。\r\n无非就是牛逼男主退役打直播扮猪吃虎，一路装逼，顺便路上收获几个女主播和几个女粉丝的故事。\r\n可能后期会发展到男主吊打工作室，外挂的程度。\r\n\r\n男主回到海（shang）城（hai）浦东机场，异父异母的亲（？）妹妹，派来了一辆电动三轮前来接机。\r\n至于国际航班下飞机后，还从航站楼正门口出？还有电动三轮能不能停在浦东机场航站楼大门前都是机动车道上？我也不多做吐槽了。我现在怀疑作者没做过飞机。\r\n\r\n单从异父异母的亲妹妹，看来我前面的估计女主播&amp;女粉丝的猜想还是太保守，想必还有德国骨科啊。\r\n\r\n男主顺利到家，发现妹妹在打屁股，结合文中妹妹的台词和那“杠铃般的笑声”，这妹妹模板怕不是是夏一可啊。\r\n随后几章刚下飞机男主都帮助自家妹妹打赢了水友赛，用托比昂吊打了对面国服准500强的源氏。套路啊套路，都快成模板了。\r\n打完游戏出门假装妹子男友，打发了一个龙套。然后就去漫展了。\r\n？？？去漫展了？？？\r\n然后遇见了老李，一个黑百合的风骚走位，老李纳头便拜，不是对手。\r\n\r\n\r\n看到这里我觉得可以不用看了。\r\n\r\n\r\n总结一下：套路化的游戏直播类小说，只不过把换成英雄联盟换成守望先锋。纯小白文。\r\n\r\n\r\n评价：毒草。\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 30\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 30&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "疯子凯",
      "AuthorUID": "457499",
      "CreateTime": "2017-03-06T13:32:00",
      "LastWriteTime": "2017-03-06T13:32:00"
    },
    {
      "Content": " \n\n  \r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;干粮+或者粮草－\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;这是我看过的第一部写守望先锋竞技的小说，所以先给个干粮。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;前面看着还不错，主角打脸的水平还不错，前面几十章虽然有些关于直播的错误，但是问题不大，前五十章其实我都想给个粮草+的，作者对于守望先锋的各种英雄和比赛套路都介绍的很好，让人有一种长知识的感觉，看起来作者付出了长时间的资料收集，让我看着很有继续看下去的欲望。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 但是后面看着感觉越看套路痕迹越明显，配角智商有点低，而且竞技小说后面很难写，因为比赛套路写多了就不好写，难写出新的比赛套路。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 总体来说这本书对于玩守望先锋的玩家还是很值得一看的，看了会学到挺多守望先锋的套路，至于这些套路对自己有没有用，就另当别论了&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "马勒戈壁船长",
      "AuthorUID": "900375",
      "CreateTime": "2017-03-06T18:16:00",
      "LastWriteTime": "2017-03-06T18:16:00"
    }
  ],
  "重生之人皇": [
    {
      "Content": "\r\n\r\n\r\n重生随大流系列，看起来是走英雄无敌类的网游文。\r\n目前进度20章\r\n简介什么的就不说了无非就是这一世要挽回什么什么。\r\n先看了一下目录，节奏看起来还可以，头二十章就首推了一个领主。\r\n然后我们来说一下内容：\r\n主角是重生前是war3世界冠军，对策略类游戏有极强的优势，但是遭到了陷害，然后重生，遵循前世的攻略，一路捡宝、打脸的经典套路。文笔上看得出来，应该不是新手了，对爽点掌握的也很到位，但是反派太过无脑。开头不想着发育就想着抢劫，一个策略游戏，开头哪有什么资源可言，抢几个材料，还不如稳妥发育，以上只是个人意见。\r\n总结：文笔小白偏下，节奏适中，创意平庸。\r\n我给他评为干草- \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "我躲在雾里啊",
      "AuthorUID": "962360",
      "CreateTime": "2017-03-06T15:23:00",
      "LastWriteTime": "2017-03-06T15:23:00"
    }
  ],
  "禽兽侦探系统": [
    {
      "Content": "  我本来不想填这个坑的，一看竟然就缺这一本……冥冥之中好像还是要我来评这本书……但是这本书我确实有点看不下去的。   情节大概是主角得到了一个变成猫拯救其他人的系统……做完任务就变回人身。 话说，被这么一个书名吸引的我，肯定是希望能看到一本有趣的小说，可以是变成小动物的趣味，可以是做一头禽兽的趣味，也可以是侦探类小说破案解谜的趣味。 但是实际上呢？主角变成猫，就只会在妹子胸口团着占便宜。第一个案子，拯救一个会出意外的妹子，作者写得一点紧张感都没有，出事时就是主角一时疏忽出去撒尿，妹子就被一个跳楼的人砸死了。然后这个系统就回到过去，主角这次憋着没有撒尿，妹子就没被砸死，就这样成功完成了任务，获得了奖励……妈的还能再无聊一点吗？你这是侮辱侦探这两个字啊，好歹加上一点点智力元素吧？   这本书除了在侦探这一点毫无诚意外，行文上还非常地乱，充满了大量啰里啰嗦没有意义的废话和情节，虽然作者想要追求一种无厘头搞笑的效果，但呈现出的确实一种神经质一般的琐碎混乱。我看了十章就没再看了。有创意是好事，但是讲故事还是更要有诚意的。    评级：干草-带毒 评价：琐碎混乱的无厘头都市文。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "不思议故事",
      "AuthorUID": "652448",
      "CreateTime": "2017-03-07T14:30:00",
      "LastWriteTime": "2017-03-07T14:30:00"
    }
  ],
  "最强渣男系统": [
    {
      "Content": "\r\n\r\n围观路人来试评一本\r\n\r\n名字毒走一群人的典型代表\r\n阅读进度：三十三章\r\n评价：粮草-，值得一读。\r\n内容：无限流撩妹新套路，作者写出了新意。\r\n主角设定为湖南某同时撩17女子的极品渣男，因故进入无限，任务就是撩妹。\r\n一上来就是邀月怜星这一地狱难度的病娇黑化姐妹。\r\n还要姐妹同嫁，orz~~~~\r\n主角为了活命（三年不成功，就见马克思），百般作死中。\r\n剧情欢乐地蓬勃发展中~~~~\r\n\r\n优点：黑化病娇女主角的杀人魔形象确立得不错，没有因为撩妹而洗白。\r\n毒点：为了主角撩妹成功，女主挂上了智商减半的光辉，不过想想恋爱中的女人等于白痴，勉强也能接受。\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 15\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 15&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "阿里不打",
      "AuthorUID": "835912",
      "CreateTime": "2017-03-06T08:29:00",
      "LastWriteTime": "2017-03-06T08:29:00"
    },
    {
      "Content": "\r\n\r\n\r\n简介：男的看了会撩妹，女的看了防渣男。\r\n起点撩妹开山之作，披着系统仙侠外衣。\r\n绝代双骄的邀月和怜星？我也不说什么了，好歹还是人……\r\n聊斋志异的妖妻鬼妾是什么鬼？我还不想死！\r\n蜀山剑侠传的齐灵云？还要坏了圣姑伽因的道心？这是作死啊……\r\n当然，这一切跟封神演义中的苏妲己相比，都是乖乖女……\r\n这是一个妇仇联盟的渣男，为了不被系统抹杀，不得不继续渣男的日常。 \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：绝世渣男包文正，精通心理学，心思缜密，同时交往了大量女朋友，最后事败逃亡，失足跌下了高楼，植物人形态后成为的第三任宿主。第一项任务，就是穿越到绝代双骄的时代，勾搭移花宫的邀月宫主和怜星宫主。虽然身无武功，却根据武侠小说中描述的武学道理，借助现代人的逻辑思维，逐步嘴炮撬动高冷的宫主。。。\r\n仙侠世界背景下的系统文，主角其实还是走的文抄公路线，武学道理抄金庸古龙，诗词抄历史名作，歌赋抄流行歌曲。其他就是玩弄一些察言观色，巧言令色，投其所好的现代泡妞心机手段。文笔一般，行文还算流畅，故事推进的节奏较慢。主旨立意的逼格低，也难以产生激动人心的情节转折，剧情高潮。角色塑造明显功力不足，形象很单薄，感情戏很水很平淡。\r\n评分：平庸的干草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n民国之文豪崛起\r\n简介：周赫煊回到民国时代，不会带兵打仗，不懂科学技术，不喜从政从商，那他还能干什么？\r\n　　唉，抄书抄诗混日子吧。\r\n　　谁知抄着抄着就成大文豪了，动荡的时局推着周赫煊不断向前。\r\n　　有人崇拜他，有人仇视他，还有人想杀他，欲除之而后快。\r\n　　京派海派、郭鲁骂战、西南联大…… \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：现代人周赫煊穿越到了民国十五年的天津，假装留洋归来者，金手指是原文原作自动存在脑海里，精通多国语言。当文抄公，写射雕英雄传起家，逐步结识李寿民，刘忠儒等名人。因为追更，被军阀褚玉璞抓去府上做外文秘书，然后出鬼主意倒腾溥仪夫妻离婚，被派去勾引皇后。。。\r\n穿越到民国的文抄公＋后宫文，延续了作者一贯的风格。文笔还可以，行文流畅，剧情推进的节奏较快，矛盾冲突，情节转折安排得小有趣味，生活细节栩栩如生。但主角一味逃避当时的历史背景和大革命风起云涌的客观环境，以虚无避世的心态纠结在郎情妾意，文字风流的那些琐碎层面上，降低了全文的格调。\r\n评分：喜欢这个格调者的粮草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n无限之异兽进化\r\n简介：被主神坑害的苏凯，竟变换身份成了猎杀者……呃，一条蛇？\r\n　　为了生存，为了摆脱主神的操控，苏凯开启了无限的进化与异化之路。\r\n　　他有很多名字：灾厄象征、深渊魔物、死亡之翼等等。\r\n　　龙族视他为异端，教派说他是人类最大的敌人，狂信徒却称他为第七真神。\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：主角苏凯被主神系统强制变为轮回者，融合了猎杀者进化系统，形态是一条蛇，需要通过吞噬不同的生物获取基因和进化点，逐步完成各阶段进化。每次进化后，可以获得新的技能，大幅提升力量速度等属性。捕杀越强大的生物，就能获得越高级的属性点。。。\r\n从主角是蛇，不断吞噬进化的立意来看，算系统文里面有一点新意的类型。但是看到后面进入体验世界：狂蟒之灾2中去影响和改变剧情，还是和开篇类似的吞噬，数据变化，来来回回就是这些桥段，数据罗列，点出技能，未免觉得太无聊了。看到融合了“恶魔基因”之后，主角已经走向神龙变身，感觉剧情已崩。。。\r\n评分：开篇还有点意思，后面迅速崩溃的毒草 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-03-06T17:31:00",
      "LastWriteTime": "2017-03-06T17:31:00"
    },
    {
      "Content": "\r\n\r\n\r\n简单说就是一个绝世渣男穿越到各个时间去泡高冷妹子，而且动不动要姐妹同时要，仇敌联合炮。刚开始就是要同时炮邀月宫主和怜星宫主，结果就是装自己是各种真诚纯洁，硬要感动女神，各种抄诗各种男人气节。主要看点，我感觉就是泡妞的法门吧，我是挺有感触的，有些方法我也用过，很有效果，但是有些吧，太过扯淡了，误人子弟。\r\n总体来看，就当是泡妞教程了，写的有点水，角色没啥特色，尤其是女性角色写的太一致了，没有自己的生机。\r\n干草+ \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 15\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 15&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "银色之光",
      "AuthorUID": "752068",
      "CreateTime": "2017-03-08T19:59:00",
      "LastWriteTime": "2017-03-08T19:59:00"
    }
  ],
  "巫界之无限火力": [
    {
      "Content": "\r\n\r\n\r\n这书还能看剧情就是猪脚穿越巫师世界，外挂是英雄联盟里的无限火力模式看起来是愉快的简单难度，但事实却是遍地挂B走的地狱难度，猪脚周围的小伙伴们基本都是自带外挂的挂B一个小伙伴自带奥术帝国最强奥术师老爷爷，另一个小伙伴自带万中无一的血脉另外这两个被作者给搓成一对了，女主则变成了极其稀有的偶然情况下才能诞生的物种，另外反派也是自带各种外挂的挂B总的来说就是一群挂B一起比看谁挂更大，不过情节安排什么的节奏很差搞不清主次比如第一卷里面作为主要配角的男性小伙伴自带老爷爷反而看起来更像猪脚，猪脚本身反而被掩盖了，不过起码文笔还算可以能够讲清楚故事。\r\n干粮，创意题材不错但作者无法驾驭用来缓解书荒是个不错的选择 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "xp94020457",
      "AuthorUID": "633187",
      "CreateTime": "2017-03-05T21:45:00",
      "LastWriteTime": "2017-03-05T21:45:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t简介就让我直接败退，那一连串的增益效果太出戏了，一看就不想点进去，要不是刷三江，我根本就不会看这本书。简介差评。      \t捏着鼻子进去，序章到时让人眼前一亮，这个好评，然而看了几张，有点恶心反胃。既然用了巫师这个名字，就不要乱改，什么初等、中等、高等巫师学徒，还有0级，1级，2级巫术，都是巫师学徒学习的，巫师塔也在城市中。一个骑士侍从还要分高等低等。      \t这种设定，对于我这个滚开巫师迷来说，是绝大的毒点，弃书。      \t当然，为了当神农，还要继续看下去。      \t后面，怎么说呢，不知道是不是有了成见，看的挺别扭的，坚持到十八章败退，毒抗还是不够高啊。      \t总的来讲，本书法术分级是一大败笔，尤其是低阶分这么多，高阶怎么办，一个骑士，就该对正式巫师的弟子出手，对方本身还是巫师学徒，简直毒死人不偿命。      \t评价：对滚开巫师迷来说，毒草。其他人，干草。创意不错，文笔略白，节奏太渣。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "奥术师冕下",
      "AuthorUID": "780472",
      "CreateTime": "2017-03-07T14:01:00",
      "LastWriteTime": "2017-03-07T14:01:00"
    }
  ],
  "民国之文豪崛起": [
    {
      "Content": "\r\n\r\n  \t       \t 老王又双叒叕写新书了，写的还是火坑民国文，这是又撒欢奔着和谐去了，希望能顺利完本吧。。。      \t 简介：   \t 主角重生到了波澜壮阔的民国时代，与文坛才子把酒言欢，和各路佳人花前月下，指点江山，激昂文字，为这军阀混战、外敌环伺的乱世带来不一样的变化的故事。      \t具体而言，老王的主角和故事一向不是一本正经的类型，这本也不例外，写武侠小说，被军阀抓去做幕僚，煽动婉容和赙仪离婚，创办报社，建立希望小学，曲折的情节，流畅的行文让人自然而然的沉浸进小说之中。      \t评级：      \t粮草+      \t评价：  \t老王的文笔故事人物都不用担心，如果可以不崩完本，仙草可期。      \t唯一需要注意的是，不要触碰红线，不要触碰红线，不要触碰红线。   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 15\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 15&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "gm令东来",
      "AuthorUID": "734786",
      "CreateTime": "2017-03-05T21:15:00",
      "LastWriteTime": "2017-03-05T21:15:00"
    },
    {
      "Content": "\r\n\r\n个人感觉该作者的书最能看下去的只有一本台湾娱乐1971此后的书每一本看了开头之后就很难追到完本。\r\n这本书开头感觉还不错，但是在连续不断的追更过程中，容易感觉到有水的感觉，极易产生疲劳感和无趣感。个人已经将这本书放到养肥区去了，在追更下去的话，我感觉自己会弃书的\r\n个人评价，水草。（鸡肋）吃也可以，都不死。不吃也可以，不是珍馐美味。\r\n个人建议，不要一直追更，极有可能因为作者注水而弃书。（我已经徘徊在这个边缘上了） \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zsxjqdh",
      "AuthorUID": "550538",
      "CreateTime": "2017-03-05T21:48:00",
      "LastWriteTime": "2017-03-05T21:48:00"
    },
    {
      "Content": "\r\n\r\n  \t,前期粮草，看到后面有点干粮了……原因是没什么大高潮。      \t出于对民国时期的不了解，我就不评价这本小说的设定和背景如何，唯一能看得出来的，就是作者是真的有用心写的，资料上的套入并不生搬硬套，而是活学活用，读来有一番独特的区位。      \t其中小人物与主角的对话，也是蛮有味道。      \t如这句「师傅」      \t「先生你这是叫我呢？」      \t一个操着地道省话拉黄包车的工人跃然于纸面。      \t书中主角前身考入了北大历史系，但是女友意外身亡，因而心灰意冷，决心为女主完成遗愿，于是便去周游了世界。      \t期间，他学到了很多，也为后面故事的展开埋下了伏笔。      \t「先生，留的是哪国的洋？」      \t「西洋，各个国家都走过一遭。」      \t开局典当了一只金表（这里是肉穿），然后租房找工作，虽然写的是生活琐碎小事，但是作者在短短几章就概括了，继而写出了一股日常清新的味道。      \t时值民国，天下大乱，北洋政府在某些方面昏庸无能，主角身为那个时代的过客，因为预知未来，所以选择了逃避死亡。      \t但是心中的一抹热血，终于是压制不住，于是他抓起了笔杆子，成为了一个文学家。      \t他是个斗士，也是个文人。      \t（这本书不适合追更，真的，我跳着后面看了看，发现追更特别容易弃书，原因正如 我之前说的，没有大高潮）   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "守望先驱",
      "AuthorUID": "876953",
      "CreateTime": "2017-03-05T22:05:00",
      "LastWriteTime": "2017-03-05T22:05:00"
    },
    {
      "Content": "\r\n\r\n最强渣男系统\r\n简介：男的看了会撩妹，女的看了防渣男。\r\n起点撩妹开山之作，披着系统仙侠外衣。\r\n绝代双骄的邀月和怜星？我也不说什么了，好歹还是人……\r\n聊斋志异的妖妻鬼妾是什么鬼？我还不想死！\r\n蜀山剑侠传的齐灵云？还要坏了圣姑伽因的道心？这是作死啊……\r\n当然，这一切跟封神演义中的苏妲己相比，都是乖乖女……\r\n这是一个妇仇联盟的渣男，为了不被系统抹杀，不得不继续渣男的日常。 \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：绝世渣男包文正，精通心理学，心思缜密，同时交往了大量女朋友，最后事败逃亡，失足跌下了高楼，植物人形态后成为最强渣男系统的第三任宿主。第一项任务，就是穿越到绝代双骄的时代，勾搭移花宫的邀月宫主和怜星宫主。虽然身无武功，却根据武侠小说中描述的武学道理，借助现代人的逻辑思维，逐步嘴炮撬动高冷的宫主。。。\r\n仙侠世界背景下的系统文，主角其实还是走的文抄公路线，武学道理抄金庸古龙，诗词抄历史名作，歌赋抄流行歌曲。其他就是玩弄一些察言观色，巧言令色，投其所好的现代泡妞心机手段。文笔一般，行文还算流畅，故事推进的节奏较慢。主旨立意的逼格低，也难以产生激动人心的情节转折，剧情高潮。角色塑造明显功力不足，形象很单薄，感情戏很水很平淡。\r\n评分：平庸的干草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n\r\n简介：周赫煊回到民国时代，不会带兵打仗，不懂科学技术，不喜从政从商，那他还能干什么？\r\n　　唉，抄书抄诗混日子吧。\r\n　　谁知抄着抄着就成大文豪了，动荡的时局推着周赫煊不断向前。\r\n　　有人崇拜他，有人仇视他，还有人想杀他，欲除之而后快。\r\n　　京派海派、郭鲁骂战、西南联大…… \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：现代人周赫煊穿越到了民国十五年的天津，假装留洋归来者，金手指是原文原作自动存在脑海里，精通多国语言。当文抄公，写射雕英雄传起家，逐步结识李寿民，刘忠儒等名人。因为追更，被军阀褚玉璞抓去府上做外文秘书，然后出鬼主意倒腾溥仪夫妻离婚，被派去勾引皇后。。。\r\n穿越到民国的文抄公＋后宫文，延续了作者一贯的风格。文笔还可以，行文流畅，剧情推进的节奏较快，矛盾冲突，情节转折安排得小有趣味，生活细节栩栩如生。但主角一味逃避当时的历史背景和大革命风起云涌的客观环境，以虚无避世的心态纠结在郎情妾意，文字风流的那些琐碎层面上，降低了全文的格调。\r\n评分：喜欢这个格调者的粮草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n无限之异兽进化\r\n简介：被主神坑害的苏凯，竟变换身份成了猎杀者……呃，一条蛇？\r\n　　为了生存，为了摆脱主神的操控，苏凯开启了无限的进化与异化之路。\r\n　　他有很多名字：灾厄象征、深渊魔物、死亡之翼等等。\r\n　　龙族视他为异端，教派说他是人类最大的敌人，狂信徒却称他为第七真神。\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：主角苏凯被主神系统强制变为轮回者，融合了猎杀者进化系统，形态是一条蛇，需要通过吞噬不同的生物获取基因和进化点，逐步完成各阶段进化。每次进化后，可以获得新的技能，大幅提升力量速度等属性。捕杀越强大的生物，就能获得越高级的属性点。。。\r\n从主角是蛇，不断吞噬进化的立意来看，算系统文里面有一点新意的类型。但是看到后面进入体验世界：狂蟒之灾2中去影响和改变剧情，还是和开篇类似的吞噬，数据变化，来来回回就是这些桥段，数据罗列，点出技能，未免觉得太无聊了。看到融合了“恶魔基因”之后，主角已经走向神龙变身，感觉剧情已崩。。。\r\n评分：开篇还有点意思，后面迅速崩溃的毒草 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-03-06T17:31:00",
      "LastWriteTime": "2017-03-06T17:31:00"
    },
    {
      "Content": "   评价：粮草  阅读进度：70+  书评：主线一直没有什么大的高潮，但章章都有让人想读下去的爽点。  作者文笔老练，角色能够鲜明地区分开，写什么人像什么人，人物不会同质化面具化，对事情的反应也很合理，不会出现那种突然贴上来强行打脸。  能写出民国时期的那种乱，那种为了各自理想理念奋斗拼搏的感觉，那种精气神。  写民国的书我基本没看过，因为脑海里感觉总是会跳出一些奇奇怪怪的电视剧的影子。  但这本书是不错的，感觉作者查了很多资料，对那段历史很了解的感觉。  唯一的缺点就是没什么大的高潮吧，全程都很有味道，就是差一点让人热血沸腾的感觉，其实民国那种时代，应该是很容易这种情节来吧。  作者大概还在铺垫发展，等一个历史上大事件的节点？  工作忙，花了两三天的时间都还没看完，本来不想写书评来着，恰好看到一段情节勾起了一个脑洞，写下来就顺手把书评也写了。  没有写里面具体情节的评价，反正这么迟才发，前面有人评过了吧。  以下脑洞，人物身份魔改，不要在意。  褚南湘提着一个食盒走进去，面无表情地说：“我给你准备了好酒好菜，你自己了结吧。”  杜笑山目光阴狠道：“想让我认罪？没门儿！”  褚南湘将食盒推过去，同时俯下身子凑到杜笑山耳边说：大帅已经在疏通英国佬的关系，最多后天就能把事情摆平，你这两天最好把嘴巴给闭牢了，不然谁都救不了你。”  杜笑山目光闪烁，将信将疑。  褚南湘紧接着又贴近了点，悄声急促地说了句：“看完吃掉，别留下碎屑！”  手底下已经悄悄递过一张捏成丸的字条。  杜笑山心中一跳，待人走后，惊疑不定地打开字条，却见：“午夜门开，明日杀你，速逃！”  杜笑山看后彻底绝了念想，哀呼道:“凤平狗贼，天要亡我！”  紧接着又捏紧了手中字条，紧紧攥着自己最后的一条生路，想到那人的话，忙不迭将字条塞入口中嚼碎咽了下去。  不过片刻，面色发紫，倒毙当场。  ……  大帅府。  “……就这样，那纸团我早已经浸透了毒药，现在算来他大概是已经毒发身亡了。”   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 40\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 40&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "xzkxdd",
      "AuthorUID": "824785",
      "CreateTime": "2017-03-08T10:44:00",
      "LastWriteTime": "2017-03-08T10:44:00"
    }
  ],
  "万千世界交易所": [
    {
      "Content": "\r\n\r\n初略看了十几章，脑洞走的是史上最强店主的路子，可是怎么说呢？开场就自己下场，出发就是鳌拜，感觉不想万界交易，倒像是单人无限流了。\r\n当然，最重要的问题不是这个，而是在于此书文笔跟史上最强店主一样普通，快穿，不深究各个世界内容，（很有可能作者本身就没有那个精力或者能力深化这些世界，添加合情合理的二设，自己创新故事）有奇怪的各个独立位面都通用武力标准。这些毒点都不说，最重要的一点在于，这个主角装逼的水平还比不上史上最强店主。这就很尴尬了。\r\n个人意见，这本书水草带毒，毒抗高而且饥荒程度严重的，勉强可以考虑一下。至于无限流和无限装逼流的爱好者来说，可以考虑尝试一下。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 30\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 30&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "zsxjqdh",
      "AuthorUID": "550538",
      "CreateTime": "2017-03-05T21:42:00",
      "LastWriteTime": "2017-03-05T21:42:00"
    },
    {
      "Content": "\r\n\r\n捡宝王 跟美利坚仓储淘宝王有几分相似的书，但是更加的轻松和紧凑，用轻喜剧的方式回避了不少可能是毒点的地方。 作者是接连完成了几部随身牧场流的“全金属弹壳”，文笔相当的熟练。 故事整体来说是个轻松快活的金手指捡宝小说——就是从传说中“美国一天要拍卖上千个仓库”这个大宝库里面搜寻宝物的故事。 ……说实话，我真不信那些废弃仓库里面可能有这么多的好东西，但这不妨碍我看着乐呵乐呵。 没有太大的缺点，总的来说应该属于粮草吧。 ————————  穿越+交易流小说。 怎么说呢……剧情没看到什么悬念，也没看到什么特别的吸引力。 故事就是讲主角被某系统砸了，然后可以穿越各个世界做交易，再然后穿越星爷版鹿鼎记，装神仙忽悠康熙，装算命忽悠陈近南，用电击器对付鳌拜，捞了一大票好处。 故事讲得很平，既不紧张也不欢快。 值得肯定的是作者写文章还是很流畅的，并没有什么奇葩的习惯，但真的谈不上出色，有点无聊。 水草…… —————————— 此游戏已突破天际 第一章就有巨大的毒点——全世界联合研究的研究所，一个翻译可以自己搞个项目，搞成功了，没有任何人知道，让他自己带着秘密走了。 甭管你信不信，总之我是不信的。 就算你能在游戏里面查资料，可材料你总要去后勤处领吧，使用实验室你总要登记吧，研究课题和研究情况总要报告吧……真当别人都是死人么？感觉作者可能没接触过科研。 最搞笑的是，他研究的是什么项目呢？是游戏里面一个药剂，完全按照里面的介绍做出来，效果和游戏中差不多。 ……你真确定全世界联合研究外星人（超古代科技）的研究所，没有专人研究这个？ 第二章没什么问题，无非就是“我的马子是神偷，她对我死心塌地”之类，没啥，跟前面比起来算不了什么。 第三章又大毒，主角明明知道自己法师资质极差还坚持要当法师，因为法师很厉害——喂！在游戏里面厉害有什么用？你不是来收集资料，以便在现实中重现，从而赚取好处的吗？为什么不选择系统推荐的最适合你的职业？ 第四章：引路人很牛逼，主角很废柴。嗯，废柴是应该的，你这种非要坚持做自己不擅长事情的人，活该废柴。 第五章：玩家们怨气很大。主角是官网管理员——话说我第一次听说管理员可以在自己家里登陆账号的，我接触的几个游戏，管理员账号都是锁定电脑的ＩＰ地址和ＭＡＣ地址的，还有需要走安全软件验证之后登陆的，管理这么松懈的游戏，感觉好像是私服啊…… 第六章：主角是天才，学习法术超快——喂！不是说你的体质很不适合学习法术的吗？这么快就吃书了？ 第七章：主角经过几天苦练，施法水平震古烁今，堪比传奇ＮＰＣ——我不想说什么，只想问一句：”七章弃书，算不算是不合规矩？“ 第八章：主角接受测试，一个很牛的ＮＰＣ对他非常有信心，然而他的表现很差。 第九章：主角发动超能力”恶魔之力“，顺利通过测试，拿到最高分——现实中的超能力在游戏中也能用，你牛！ 第十章：主角得到特殊称号，全服公布，玩家和ＮＰＣ们纷纷震惊——我一点也不奇怪，这套路太老了。 总评：既没看出想象力也没看到什么好的剧情安排，感觉是很多年前的老套路，还是那种没能掌握好节奏的写法。 剧毒。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 70\r\n + 2\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 70&nbsp;\r\n龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "爱的战士楚白",
      "AuthorUID": "394107",
      "CreateTime": "2017-03-08T05:10:00",
      "LastWriteTime": "2017-03-08T05:10:00"
    }
  ],
  "神级背黑锅系统": [
    {
      "Content": "   \t      \t  主角穿越到2007年的“近似地球”，得到背锅系统。首充礼包抽到搏击术。主角的身份是求职的本科毕业生，正好遇富豪到招聘以打拳为条件的家庭教师，于是入选。这情节安排实在是太生硬了，这主顾不会招一个教师一个保镖么，非要找个“拳力超过100公斤的教师”。后续发展有点老套：发挥搏击术优势，夜闯KTV勇救富豪女儿，奖励唐诗三百首一本。发挥唐诗三百首优势，参加富豪诗歌大会，抄诗装逼（看到这里我终于知道为什么要设定成“近似地球”了）。智斗二代，抄射雕泡妞。黑锅系统的功能是诸如受人诬陷、受人贬低等情况时，提供积分给主角兑换，兑换列表里大多是些菜谱、泡妞指南、抄袭用书等，爽点有待进一步挖掘。      \t  叙述注水较多，人物智商普遍不高。      \t  总评：贴身高手+异界文抄公流，水草带毒    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-03-06T19:33:00",
      "LastWriteTime": "2017-03-06T19:33:00"
    },
    {
      "Content": "   \t    前排占座，这次还是主刷都市      \t    ——————————      \t疯狂神豪玩科技      \t    类型：都市神豪系统      \t    字数：13W      \t    进度：30章      \t    评分：个人干粮-      \t    评语：      \t    中二的主角，个性略张扬，估计初中生高中生之类的小白会更有代入感，我这种自诩为年轻人的90后，看着都觉得蛋疼。      \t    老套的剧情，开头就是暗恋班主任。主角设定的性格是闷骚，但是给我的感觉，更像流氓多一点。      \t    作者你到底懂不懂什么叫闷骚啊？      \t    闷骚是像我这种！      \t    表面上看起来一本正经，但是平静的外表下，隐藏着不为人知的邪恶思想。闷骚男多为沉默寡言，起码在异性面前是这样。      \t    你把自己的想法都写在脸上了，还叫闷骚？      \t    还有让人看了会犯尴尬症的对话。特别是和同桌打闹那一段，尺度没有掌握好，感觉像个逗比。装逼要讲究场合，我看出主角是想要装逼了，但是一开始连系统都还没出现，装什么装啊，看着实在蛋疼。      \t    还有系统的设定，目的在于规范主角行为，成为全世界最有素质的土豪（？）但是我只看到一个逗比型的系统+逗比的主角，这个世界药丸。      \t    30W在手，第一时间做的不是提高自己的生活质量，居然是打赏主播，现在都流行送钱？不可否认，看到主角出手大方，女主播心情纠结，我确实有那么一点爽感。      \t    但是还是那句话，直接打赏给主播，这个剧情实在LOW了点，而且章节说很多读者也是这么说，看来不是我一个人的看法有问题。      \t    技能书的设定不是很合理，三个等级太笼统了。      \t    说好的科技类，出来的全是些奇奇怪怪的东西，还有透视技能，醉了。      \t    第一个勉强跟科技相关的产品，一直到第11章，才出来，黄金挖掘机，但是设定太过强大的，个人认为放在中后期更适合，感觉像魔法物品多一点。      \t    另外一个赌钱的剧情写了6章，前期略水，而且没看到爽点，各种尴尬狗血，里面还有好几个不小的BUG。      \t    透视看到班主任的身材，居然会流鼻血，难道你不知道看到圣光会流鼻血，是谣言来的吗？      \t    看到20章我的HP就见底了，勉强熬到30。      \t    总结一下，行文算是流畅程度，但是设定真的太多BUG了，而且很混乱。明明书名是科技向，但是出来一大堆魔法物品，而且给来的任务太过莫名其妙，甚至有些毫无意义。      \t    吐槽的地方太多了，如果有得罪的地方，还请见谅。      \t    ————————      \t神级背锅系统      \t  类型：都市系统流      \t  字数：23W      \t  进度：30章      \t  评分：小白粮草，个人粮草-      \t  评语：      \t  同样是都市系统流，剧情也有老套的地方，但是节奏安排得很到位，成功勾起了作为读者的我的期待感。      \t  出现问题，获得金手指，解决问题，按照这样的讲故事的节奏，哪怕剧情有些狗血，但是还可以看下去。      \t  槽点，为什么看到一个未成年的小美女也能表现出饥渴的模样，要知道你现在扮演的是家庭教师的角色，难道伪装都不会？      \t  另外神烦“此时主角还不知道，他……”这种作者主动剧透套路。      \t  系统任务出现，居然是个无奖励的系统，看到这里我真的笑出声，好吧，看到主角倒霉有时候还挺欢乐的。      \t  转眼变成了文抄公剧情，作为家庭教师，还要陪学生大小姐参加诗会，太牵强，所以这一段装逼打脸我都是草草跳过。      \t  到这时候，才凸显出背锅系统的真正作用，背锅可以获得积分，然后兑换奖励，有点意思。      \t  接下来遇到女主以前的玩伴，情敌出现，强行拉低配角智商，装逼打脸。虽然狗血了点，但是作者的笔力还是把故事写出来了，还能看下去。      \t  中途冒出个美女警察，狗血。      \t  另一个家族的大小姐被绑架，狗血。      \t  最后一句话总结，本书剧情相对狗血，作者的文笔还是可以的，起码做到了行文流畅，剧情的安排也算紧凑，节奏感不错，小白粮草，我个人粮草-，属于什么时候书荒了可以看看的那种。      \t@北冥家的小五 这期刷两本好了，没什么动力。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "半纸情书",
      "AuthorUID": "514724",
      "CreateTime": "2017-03-05T20:26:00",
      "LastWriteTime": "2017-03-05T20:26:00"
    }
  ],
  "疯狂神豪玩科技": [
    {
      "Content": "   \t    前排占座，这次还是主刷都市      \t    ——————————      \t      \t    类型：都市神豪系统      \t    字数：13W      \t    进度：30章      \t    评分：个人干粮-      \t    评语：      \t    中二的主角，个性略张扬，估计初中生高中生之类的小白会更有代入感，我这种自诩为年轻人的90后，看着都觉得蛋疼。      \t    老套的剧情，开头就是暗恋班主任。主角设定的性格是闷骚，但是给我的感觉，更像流氓多一点。      \t    作者你到底懂不懂什么叫闷骚啊？      \t    闷骚是像我这种！      \t    表面上看起来一本正经，但是平静的外表下，隐藏着不为人知的邪恶思想。闷骚男多为沉默寡言，起码在异性面前是这样。      \t    你把自己的想法都写在脸上了，还叫闷骚？      \t    还有让人看了会犯尴尬症的对话。特别是和同桌打闹那一段，尺度没有掌握好，感觉像个逗比。装逼要讲究场合，我看出主角是想要装逼了，但是一开始连系统都还没出现，装什么装啊，看着实在蛋疼。      \t    还有系统的设定，目的在于规范主角行为，成为全世界最有素质的土豪（？）但是我只看到一个逗比型的系统+逗比的主角，这个世界药丸。      \t    30W在手，第一时间做的不是提高自己的生活质量，居然是打赏主播，现在都流行送钱？不可否认，看到主角出手大方，女主播心情纠结，我确实有那么一点爽感。      \t    但是还是那句话，直接打赏给主播，这个剧情实在LOW了点，而且章节说很多读者也是这么说，看来不是我一个人的看法有问题。      \t    技能书的设定不是很合理，三个等级太笼统了。      \t    说好的科技类，出来的全是些奇奇怪怪的东西，还有透视技能，醉了。      \t    第一个勉强跟科技相关的产品，一直到第11章，才出来，黄金挖掘机，但是设定太过强大的，个人认为放在中后期更适合，感觉像魔法物品多一点。      \t    另外一个赌钱的剧情写了6章，前期略水，而且没看到爽点，各种尴尬狗血，里面还有好几个不小的BUG。      \t    透视看到班主任的身材，居然会流鼻血，难道你不知道看到圣光会流鼻血，是谣言来的吗？      \t    看到20章我的HP就见底了，勉强熬到30。      \t    总结一下，行文算是流畅程度，但是设定真的太多BUG了，而且很混乱。明明书名是科技向，但是出来一大堆魔法物品，而且给来的任务太过莫名其妙，甚至有些毫无意义。      \t    吐槽的地方太多了，如果有得罪的地方，还请见谅。      \t    ————————      \t神级背锅系统      \t  类型：都市系统流      \t  字数：23W      \t  进度：30章      \t  评分：小白粮草，个人粮草-      \t  评语：      \t  同样是都市系统流，剧情也有老套的地方，但是节奏安排得很到位，成功勾起了作为读者的我的期待感。      \t  出现问题，获得金手指，解决问题，按照这样的讲故事的节奏，哪怕剧情有些狗血，但是还可以看下去。      \t  槽点，为什么看到一个未成年的小美女也能表现出饥渴的模样，要知道你现在扮演的是家庭教师的角色，难道伪装都不会？      \t  另外神烦“此时主角还不知道，他……”这种作者主动剧透套路。      \t  系统任务出现，居然是个无奖励的系统，看到这里我真的笑出声，好吧，看到主角倒霉有时候还挺欢乐的。      \t  转眼变成了文抄公剧情，作为家庭教师，还要陪学生大小姐参加诗会，太牵强，所以这一段装逼打脸我都是草草跳过。      \t  到这时候，才凸显出背锅系统的真正作用，背锅可以获得积分，然后兑换奖励，有点意思。      \t  接下来遇到女主以前的玩伴，情敌出现，强行拉低配角智商，装逼打脸。虽然狗血了点，但是作者的笔力还是把故事写出来了，还能看下去。      \t  中途冒出个美女警察，狗血。      \t  另一个家族的大小姐被绑架，狗血。      \t  最后一句话总结，本书剧情相对狗血，作者的文笔还是可以的，起码做到了行文流畅，剧情的安排也算紧凑，节奏感不错，小白粮草，我个人粮草-，属于什么时候书荒了可以看看的那种。      \t@北冥家的小五 这期刷两本好了，没什么动力。    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "半纸情书",
      "AuthorUID": "514724",
      "CreateTime": "2017-03-05T20:26:00",
      "LastWriteTime": "2017-03-05T20:26:00"
    }
  ],
  "无限之异兽进化": [
    {
      "Content": "\r\n\r\n  \t      \t评价：粮草      \t这是非人类主角的小说，后边变不变人不知道。就我看的内容而言，主角正在往非人方向一去不复返了。      \t主角穿越成幼虫，背靠主神，靠吞噬生物获取基因来进化，我挺喜欢看这种进化类的小说的，尤其是吞噬别人进化对方的能力的确实非常有趣，大概是中了星之卡比或者是以前的一张warIII进化图的毒。看主角一步步进化成一个强大的物种。      \t作为一本无限流，主角总是要穿越的，狂蟒之灾、侏罗纪世界、环太平洋，作为异兽主场的世界，主角的表现还是挺不错的，因为不是站在人类的视角来进行游戏， 站在怪物的角度就不用出现勾心斗角的剧情了。      \t大部分无限流一样，主世界都会变成毒点。这本书也不例外，身处高魔世界的主角在主世界装神收信徒，怒打恶魔君主，主角这实力膨胀也太狠了。      \t最后说一下，这本书前段时间在龙空被人骂过，在环太平洋中，主角帮助人类防御外星怪物的入侵，但是人类不信任主角还拿核弹轰它，于是主角屠城泄愤。然后在龙空就有人拿主角屠城来说事   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "imen110",
      "AuthorUID": "581242",
      "CreateTime": "2017-03-05T21:57:00",
      "LastWriteTime": "2017-03-05T21:57:00"
    },
    {
      "Content": " \n\n\r\n　被主神坑害的苏凯，竟变换身份成了猎杀者……呃，一条蛇？\r\n　　为了生存，为了摆脱主神的操控，苏凯开启了无限的进化与异化之路。\r\n　　他有很多名字：灾厄象征、深渊魔物、死亡之翼等等。\r\n　　龙族视他为异端，教派说他是人类最大的敌人，狂信徒却称他为第七真神。\r\n　　……\r\n　　\r\n\r\n评价：干草-。一路杀杀杀的小白爽文。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;开篇就是主神给主角来了个明白生命意义的选项，看主角点NO的时候，忍不住想说：少年啊，你这是主神文看少了，这种时候什么都别点马上走人才对啊。主神文看少了的主角于是就这样进了主神空间，还是肉体 被毁灭，灵魂被主神扔到别的主世界投胎成蛇了。这里忍不住又有问题了，主角灵魂到底怎么特殊了，居然可以被主神怜悯投胎转世，还自带进化系统呢？当然，答案只能是因为他就是主角啊。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 总之主角转世成蛇，自带进化系统，被主神赋予神圣的使命，当然主神明显没那么好心，进化是被操控的，主角原本是人，人最重要的是智慧，主角变成蛇后就只剩下杀杀杀，吃吃吃的本能了，智慧这点东西肯定没了，后文出现的和主角设定差不多的炮灰很明显的说明了这点，无论是普通的轮回者还是主角这类猎杀者，都只不过是主角的傀儡。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;总结下这文的情节，后面无论是在主世界还是在轮回世界，主角就一直在杀杀杀，吃吃吃，进化进化进化，所谓智商是不存在了，文中出现的各路炮灰，无论是人类还是所谓的智慧魔兽，都不存在智商这种东西。\r\n\r\n&nbsp; &nbsp;当然本文的看点还是有的，主角一路进化，各种杀啊吃的，爽点是不少的，这故事基本没什么情节，轮回世界也是一路崩坏，总的来说，做为一篇小白文，最重要的爽点很不少，这就已经合格了，至少小白读者会喜欢这类文。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-03-06T00:17:00",
      "LastWriteTime": "2017-03-06T00:17:00"
    },
    {
      "Content": "\r\n\r\n最强渣男系统\r\n简介：男的看了会撩妹，女的看了防渣男。\r\n起点撩妹开山之作，披着系统仙侠外衣。\r\n绝代双骄的邀月和怜星？我也不说什么了，好歹还是人……\r\n聊斋志异的妖妻鬼妾是什么鬼？我还不想死！\r\n蜀山剑侠传的齐灵云？还要坏了圣姑伽因的道心？这是作死啊……\r\n当然，这一切跟封神演义中的苏妲己相比，都是乖乖女……\r\n这是一个妇仇联盟的渣男，为了不被系统抹杀，不得不继续渣男的日常。 \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：绝世渣男包文正，精通心理学，心思缜密，同时交往了大量女朋友，最后事败逃亡，失足跌下了高楼，植物人形态后成为最强渣男系统的第三任宿主。第一项任务，就是穿越到绝代双骄的时代，勾搭移花宫的邀月宫主和怜星宫主。虽然身无武功，却根据武侠小说中描述的武学道理，借助现代人的逻辑思维，逐步嘴炮撬动高冷的宫主。。。\r\n仙侠世界背景下的系统文，主角其实还是走的文抄公路线，武学道理抄金庸古龙，诗词抄历史名作，歌赋抄流行歌曲。其他就是玩弄一些察言观色，巧言令色，投其所好的现代泡妞心机手段。文笔一般，行文还算流畅，故事推进的节奏较慢。主旨立意的逼格低，也难以产生激动人心的情节转折，剧情高潮。角色塑造明显功力不足，形象很单薄，感情戏很水很平淡。\r\n评分：平庸的干草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n民国之文豪崛起\r\n简介：周赫煊回到民国时代，不会带兵打仗，不懂科学技术，不喜从政从商，那他还能干什么？\r\n　　唉，抄书抄诗混日子吧。\r\n　　谁知抄着抄着就成大文豪了，动荡的时局推着周赫煊不断向前。\r\n　　有人崇拜他，有人仇视他，还有人想杀他，欲除之而后快。\r\n　　京派海派、郭鲁骂战、西南联大…… \r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：现代人周赫煊穿越到了民国十五年的天津，假装留洋归来者，金手指是原文原作自动存在脑海里，精通多国语言。当文抄公，写射雕英雄传起家，逐步结识李寿民，刘忠儒等名人。因为追更，被军阀褚玉璞抓去府上做外文秘书，然后出鬼主意倒腾溥仪夫妻离婚，被派去勾引皇后。。。\r\n穿越到民国的文抄公＋后宫文，延续了作者一贯的风格。文笔还可以，行文流畅，剧情推进的节奏较快，矛盾冲突，情节转折安排得小有趣味，生活细节栩栩如生。但主角一味逃避当时的历史背景和大革命风起云涌的客观环境，以虚无避世的心态纠结在郎情妾意，文字风流的那些琐碎层面上，降低了全文的格调。\r\n评分：喜欢这个格调者的粮草\r\n\r\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\r\n\r\n\r\n简介：被主神坑害的苏凯，竟变换身份成了猎杀者……呃，一条蛇？\r\n　　为了生存，为了摆脱主神的操控，苏凯开启了无限的进化与异化之路。\r\n　　他有很多名字：灾厄象征、深渊魔物、死亡之翼等等。\r\n　　龙族视他为异端，教派说他是人类最大的敌人，狂信徒却称他为第七真神。\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n评论：主角苏凯被主神系统强制变为轮回者，融合了猎杀者进化系统，形态是一条蛇，需要通过吞噬不同的生物获取基因和进化点，逐步完成各阶段进化。每次进化后，可以获得新的技能，大幅提升力量速度等属性。捕杀越强大的生物，就能获得越高级的属性点。。。\r\n从主角是蛇，不断吞噬进化的立意来看，算系统文里面有一点新意的类型。但是看到后面进入体验世界：狂蟒之灾2中去影响和改变剧情，还是和开篇类似的吞噬，数据变化，来来回回就是这些桥段，数据罗列，点出技能，未免觉得太无聊了。看到融合了“恶魔基因”之后，主角已经走向神龙变身，感觉剧情已崩。。。\r\n评分：开篇还有点意思，后面迅速崩溃的毒草 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 60\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 60&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "墨非水不醒",
      "AuthorUID": "588650",
      "CreateTime": "2017-03-06T17:31:00",
      "LastWriteTime": "2017-03-06T17:31:00"
    }
  ],
  "此游戏已突破天际": [
    {
      "Content": "\r\n\r\n\r\n阅读25章，文风轻松愉快，微宅。\r\n人类世界发现超级文明遗产，斥巨资研究发现是个超级游戏服务器，人类政府表示这实在是很牛逼但是我要星辰大海啊！~研究所表示无奈，你不投钱，老子只好把游戏公测了，主角研究所翻译组组长表示我潜心研究（翻译）发现这个牛逼的游戏它的内容能应用到现实，这个游戏可能是和地球人有关的超级文明选拔继承人的秘密，老子要趁别人没发现赶紧去好好玩游戏，主角金手指上线（短时间内提升身体的全部能力）我感觉是开了基因锁。游戏中被牛逼npc接引，成为主角的引路人，主角成为菜鸟法师，被引路人踢到边境要塞打半兽人，主线开启。\r\n&nbsp;&nbsp;作者写的还是有些新意的，比如游戏里的npc都会和玩家竞争，不会像有些小说写游戏是什么超级真实，里面的npc还是npc。而且作者还加了个翻译的理由解释了一下为什么全世界就主角聪明发现游戏的秘密，淡化毒点\r\n评价 无毒粮草（如果看不了卖萌，宅，可能是你的毒草） \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n + 1\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n龙晶 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "黑白色刃",
      "AuthorUID": "649527",
      "CreateTime": "2017-03-06T17:01:00",
      "LastWriteTime": "2017-03-06T17:01:00"
    },
    {
      "Content": "\r\n\r\n捡宝王 跟美利坚仓储淘宝王有几分相似的书，但是更加的轻松和紧凑，用轻喜剧的方式回避了不少可能是毒点的地方。 作者是接连完成了几部随身牧场流的“全金属弹壳”，文笔相当的熟练。 故事整体来说是个轻松快活的金手指捡宝小说——就是从传说中“美国一天要拍卖上千个仓库”这个大宝库里面搜寻宝物的故事。 ……说实话，我真不信那些废弃仓库里面可能有这么多的好东西，但这不妨碍我看着乐呵乐呵。 没有太大的缺点，总的来说应该属于粮草吧。 ———————— 万千世界交易所 穿越+交易流小说。 怎么说呢……剧情没看到什么悬念，也没看到什么特别的吸引力。 故事就是讲主角被某系统砸了，然后可以穿越各个世界做交易，再然后穿越星爷版鹿鼎记，装神仙忽悠康熙，装算命忽悠陈近南，用电击器对付鳌拜，捞了一大票好处。 故事讲得很平，既不紧张也不欢快。 值得肯定的是作者写文章还是很流畅的，并没有什么奇葩的习惯，但真的谈不上出色，有点无聊。 水草…… ——————————  第一章就有巨大的毒点——全世界联合研究的研究所，一个翻译可以自己搞个项目，搞成功了，没有任何人知道，让他自己带着秘密走了。 甭管你信不信，总之我是不信的。 就算你能在游戏里面查资料，可材料你总要去后勤处领吧，使用实验室你总要登记吧，研究课题和研究情况总要报告吧……真当别人都是死人么？感觉作者可能没接触过科研。 最搞笑的是，他研究的是什么项目呢？是游戏里面一个药剂，完全按照里面的介绍做出来，效果和游戏中差不多。 ……你真确定全世界联合研究外星人（超古代科技）的研究所，没有专人研究这个？ 第二章没什么问题，无非就是“我的马子是神偷，她对我死心塌地”之类，没啥，跟前面比起来算不了什么。 第三章又大毒，主角明明知道自己法师资质极差还坚持要当法师，因为法师很厉害——喂！在游戏里面厉害有什么用？你不是来收集资料，以便在现实中重现，从而赚取好处的吗？为什么不选择系统推荐的最适合你的职业？ 第四章：引路人很牛逼，主角很废柴。嗯，废柴是应该的，你这种非要坚持做自己不擅长事情的人，活该废柴。 第五章：玩家们怨气很大。主角是官网管理员——话说我第一次听说管理员可以在自己家里登陆账号的，我接触的几个游戏，管理员账号都是锁定电脑的ＩＰ地址和ＭＡＣ地址的，还有需要走安全软件验证之后登陆的，管理这么松懈的游戏，感觉好像是私服啊…… 第六章：主角是天才，学习法术超快——喂！不是说你的体质很不适合学习法术的吗？这么快就吃书了？ 第七章：主角经过几天苦练，施法水平震古烁今，堪比传奇ＮＰＣ——我不想说什么，只想问一句：”七章弃书，算不算是不合规矩？“ 第八章：主角接受测试，一个很牛的ＮＰＣ对他非常有信心，然而他的表现很差。 第九章：主角发动超能力”恶魔之力“，顺利通过测试，拿到最高分——现实中的超能力在游戏中也能用，你牛！ 第十章：主角得到特殊称号，全服公布，玩家和ＮＰＣ们纷纷震惊——我一点也不奇怪，这套路太老了。 总评：既没看出想象力也没看到什么好的剧情安排，感觉是很多年前的老套路，还是那种没能掌握好节奏的写法。 剧毒。 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n龙晶\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 70\r\n + 2\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 70&nbsp;\r\n龙晶 + 2&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "爱的战士楚白",
      "AuthorUID": "394107",
      "CreateTime": "2017-03-08T05:10:00",
      "LastWriteTime": "2017-03-08T05:10:00"
    }
  ],
  "重生小说反派公子哥": [
    {
      "Content": "\r\n\r\n  \t重生反派公子哥    作者：江湖猫      \t简介：　　某写手很烂俗的重生了，但他没有重生在过去或是平行世界，而是重生在了自己撰写的小说世界里！      \t　　最让他蓝瘦香菇的是，重生的角色竟然是小说里被虐得死去活来的反派公子哥！      \t　　为了能多活几章，最妖孽的反派，不得不在最坑爹的系统指引下，一步步完成最风骚的逆袭之路！      \t　　“叮，发布主线任务：推倒女主角。注：鉴于角色的生理缺陷，特赞助一瓶蓝色大补剂，开盖就有惊喜哟。”      \t　　“…………”        \t评价：一流的创意，三流的写法。      \t小说的作者重生到自己写的都市装逼打脸流神医小说，还变成一个废材反派，被神医手动阳痿，但是猪脚还有金手指系统，猪脚的任务就是夺走神医的气运，给自己一个美好的未来。由于故事开始于作者自己写的一本辣鸡小说，所以猪脚当然很可以开无双，但是又为了限制，所以强行给小说的世界加上其实本来是负，现在也没有好多少的智商，阳痿大概是为了限制猪脚的感情能力，同时达到一个噱头的作用。      \t目前来看，小说走的还是小白路线，本质上和作者自己说的那本辣鸡小说没有任何区别，当然强行把无下限的都市小说世界观合理化的能力还是很值得赞赏的。比较让人失望的是作者那浅显的小白文风以及空洞无物的叙事剧情了，小说开始二十几章，除了重生，说明世界观，以及猪脚的装逼打脸小剧情外，完全没有一点爽感，反而因其无聊和似曾相识的剧情惹人生厌。      \t重生在一本辣鸡小说里，结果写法也完全依赖作者自己设定的辣鸡小说那样发展，人物也没有任何亮眼的设定。最让人吐槽的一点就是小说写的重生反派，结果猪脚竟然改邪归正了，变得比圣母还圣母，文不对题啊，同时一个辣鸡小说的作者的智商就能让小说中的众人物佩服的世界，作者竟然还能强行洗白，说有了很大的延伸和发展，将要超出作者自己的掌控，也是搞笑。      \t评级：干草带毒   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 30\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 30&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "金色葉脉",
      "AuthorUID": "869174",
      "CreateTime": "2017-03-07T00:36:00",
      "LastWriteTime": "2017-03-07T00:36:00"
    },
    {
      "Content": "\r\n\r\n\r\n\r\n　　某写手很烂俗的重生了，但他没有重生在过去或是平行世界，而是重生在了自己撰写的小说世界里！\r\n　　最让他蓝瘦香菇的是，重生的角色竟然是小说里被虐得死去活来的反派公子哥！\r\n　　为了能多活几章，最妖孽的反派，不得不在最坑爹的系统指引下，一步步完成最风骚的逆袭之路！\r\n　　“叮，发布主线任务：推倒女主角。注：鉴于角色的生理缺陷，特赞助一瓶蓝色大补剂，开盖就有惊喜哟。”\r\n　　“…………”\r\n\r\n才十二万字实在没法评价故事展开，打了半天的评价还点错键刷新掉了╮(╯▽╰)╭\r\n都市套路文的作者死后重生成自己小说里的反派富二代开始逆袭，简介是这么说的，实际内容就是“废柴退婚流都市篇”\r\n作者似乎想写一个反讽套路的小说，现在不少这种主角喷起点各种大神套路反打脸的小说，当然内容其实还是各种套路。可这书根本就是把作者穿越的反派富二代转换成了套路文主角，一个有新意的点子写的毫无新意。\r\n最厉害的套路文作者进了自己的小说还要开金大腿，借着一个“气运系统”的名头把别人的点子兑换个气运道具就搞定了——可以阅读别人思想的眼镜、让人倒大霉的诅咒人偶、控制狗的肉骨头、带来桃花劫的项链……书里原来的主角也就有个武术、中医、主角光环而已，作者这么打开金手指真的好么？\r\n\r\n套路文作者开着金大腿和N……光环回到自己的都市套路文里去怼主角……这书算是毁好点子的典范？\r\n\r\n\r\n阅读53章，评价：毒草。\r\n“很烂俗的重生了”……简介真对真的很烂俗。\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 20\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 20&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "woyaoh",
      "AuthorUID": "598394",
      "CreateTime": "2017-03-07T13:34:00",
      "LastWriteTime": "2017-03-07T13:34:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t看简介有点意思，是这期三江唯一有让我点进去欲望的。可是看到第二章，系统出来后，迅速失望，我有预感，这本书会被系统给毁了。果不其然，主角被阴了，不能人道，这本来是挺好的一个创意，我完全可以想象，为了重振雄风，反派公子哥干出各种出阁的事情，威逼利诱什么的，还挺有期待感，结果系统一出药物，直接就能治愈，前提是完成任务，获得气运。      \t本身身为作者，进入书中已经够bug了，任何走向剧情物品都知道，还需要系统么？在知道未来的情况下，还不能吊打原主角？还搞什么气运值，完全是脑子有坑，毁了个好创意。      \t本书主人公存在感极弱，完全是被系统推着走，剧情全部是系统发布任务来推进，感觉不是来看主角装逼的，而是来看系统的。      \t评价：毒草！   \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n suicider\r\n + 40\r\n\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 40&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "奥术师冕下",
      "AuthorUID": "780472",
      "CreateTime": "2017-03-07T13:40:00",
      "LastWriteTime": "2017-03-07T13:40:00"
    }
  ]
}