{
  "Time": "2017-12-10T15:01:00",
  "强人": [
    {
      "Content": "\r\n\r\n\r\n今天的心情本来是悲痛的，奈何张小花又写都市了，那么就看着图个乐呗。\r\n不知道是不是我年纪大了，还是张小花提不动刀了。感觉书的风格比之前变了还是很多，但是张小花的写作水平还是很明显的提升。\r\n这本书的剧情突然想起和冰临城下的书有那么一丝丝类似。本书在前五十章揭示了一个并不算大气磅礴的设定：“书名中的指的是族，具备超强的战斗能力，但是不能活过四十五岁，另外还有皇室血统。”，而剧情就围绕这个皇室血统来展开，很明显，主角就是皇室血统。作者刻意的隐藏了这个事实，比如一开始要找的是叫“祖爷”，让人猜不到是主角，但是随着剧情的推进，必须打开主角的金手指了，当然反派也必须掉智商的不能察觉。这一点还普通作者上来就是金手指的写法可能会让一部分人太早放弃这本书吧。但是作者特意第一章就抓住了人的心理，老蒋为什么会这么牛皮。而接下来写平淡的日常剧情再慢慢把故事展开，可以说得说现在这本书保持了极好的节奏，能让读者跟着作者构建的世界走。\r\n当然作为张小花的传统风格，里面人物的构造也显得幽默有趣。这样，传统装B打脸的剧情也就能更让人下饭了。\r\n但是我对这本书的唯一期望是，张小花很多书都是后期崩坏了，只能让我们拭目以待了。\r\n评价：看厌了系统流的粮草，只是怕崩 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "竹山塘一代小白",
      "AuthorUID": "618812",
      "CreateTime": "2017-12-10T15:28:00",
      "LastWriteTime": "2017-12-10T15:28:00"
    },
    {
      "Content": "   \t张小花作品。      \t    粮草+      \t    对小花并不陌生，我对于他的第一印象就是史上第一混乱了，只不过现在小花貌似开始转型，从上一本的铁掌无敌王小军到现在的都可以看的出来，小花确实在寻求新的突破，虽然依旧有无厘头的因素在里面，但并不是之前那种彻头彻尾的无厘头了。      \t    以上是闲话，下面是正题。      \t本书简介      \t    ，古意指的是强悍而凶暴的人。近义是本领高的人。巧得很，我们就是要讲一个这样的故事      \t    小花新书居然没有多少宣传！！这真的是被气死了。      \t    这本书的开头感觉并不是很好看，看前面的几章，完全看不出男主究竟是谁，但是忍住前面的不满，继续看的话，还是能看到一个曾经的小花，而且写的很好，最近一直在追读，没有想到已经上了三江榜，这一次专门来评价小花的。      \t    前十章……不多说什么了，曾经史上第一混乱的开篇自认为是仙草，这本书的开篇真的是很难吐槽，一直都在思考这个祖爷究竟是谁。。。      \t    我阅读记录停顿在第十二章，在赵维明和老蒋见面的剧情上，最近都没有怎么的看，怕看完了就没有了后续。      \t    之所以评价粮草+，是信任小花的人品，上一本的王小军真的没有看完，只看到了上峨眉山的剧情。希望这本书能够有所改进，给我们看到一个和当初那个史上第一混乱一样的张小花吧。      \t    最后看在我这么勤奋的份上，团长不应该给我一个最佳敬业奖吗？@菜De    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "汉时归",
      "AuthorUID": "891990",
      "CreateTime": "2017-12-10T16:21:00",
      "LastWriteTime": "2017-12-10T16:21:00"
    },
    {
      "Content": "\r\n\r\n这期刷这本。\r\n张小花这个作者老白应该都知道，风格辨识度比较高。文笔幽默风趣，擅长搞笑卖梗。这本书才区区十万字就上了三江，说明了2个问题：第一是这个作者的书质量比较稳定，第二是这货更新的速度也比较稳定——稳定的慢。\r\n\r\n这本书属于都市异能类。主角是个孤儿，受故去父母的一个朋友照顾长大，和这个姓吴的叔叔一起开个修车店。主角被自己的死党牵扯进一个寻人的任务中，发现要寻找的是一个特殊种群的人。这些人拥有极强的格斗天赋和自愈能力，有点像金刚狼死侍那种，但不同的是这个种群的寿命只有45岁。随着信息的揭露，主角发现自己也是这个种群的人。\r\n\r\n除了幽默流畅的文字和在线的智商，这书的人物刻画也算有些功力。然而追求搞笑卖梗的副作用就是剧情比较松散，进展缓慢，配上龟速的更新，追这本书真的需要很好的耐心。剧情也显得比较刻意：主角的富二代死党家里突然破产的同时，吴叔的女儿又突发白血病，又赶上帮派追杀，真是屋漏偏逢连夜雨。本来就多线程显得有点乱，还偏偏同时告急，看得有点难受。\r\n\r\n总体评价：粮草-\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "萌面超人",
      "AuthorUID": "662366",
      "CreateTime": "2017-12-10T21:36:00",
      "LastWriteTime": "2017-12-10T21:36:00"
    },
    {
      "Content": "\r\n\r\n\r\n评价：粮草，暂时没有什么毒点，目前阅读进度45章\r\n\r\n简介：，古意指的是强悍而凶暴的人，近义是本领高的人。巧的很，我们就是要讲这样的故事。\r\n\r\n我比较喜欢这样的简介，简洁明了让人能看出写的是什么，很多小说都是书名和简介完全不知所然，作者完全是自嗨，看了简介就不想要点进去的那种。\r\n开头几章，会让人有点云里雾里，不知道主角到底是哪个？开头是以一个叫老蒋的黑社会干部一人对19人被砍了100刀重伤住院，一位医生和老蒋的对话，引出了一个隐藏于世人中的特殊种族族，拥有强大的战斗力量和自愈能力。本文目前的主线就是，主角的发小父亲的公司，收到的一个外国华人富豪1亿美元股权的悬赏，寻找一位叫祖爷的人。主角通过一系列桥段结识了老蒋知道了族以及族的族长祖爷，这个代代世袭的特殊族。目前的剧情就是主角与本地黑帮的争斗中逐渐觉醒了能力，并对自己的身份产生了怀疑，我想前期的boss应给就是悬赏寻找祖业的外国华人富豪，身份是一个快要老死的族，想要寻找祖爷，传说祖业的血液能够治愈族寿命的问题。\r\n\r\n总的来说，小说的文风带有点搞笑的风格，但是又不会给人太S…的感觉，点到即止。阅读起来，文笔也是比较不错，主线剧情清晰明了，会有让人有追更的欲望，跟随主角探索原先强大的族到底是因为什么而分崩离析。\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "风中浪人",
      "AuthorUID": "541815",
      "CreateTime": "2017-12-11T01:08:00",
      "LastWriteTime": "2017-12-11T01:08:00"
    }
  ],
  "厨修": [
    {
      "Content": "\r\n\r\n\r\n看了二十章。\r\n小白干草，个人毒草。披着美食皮的玄幻套路文。\r\n\r\n抛开美食部分的话，完全就是上古小白文“我是大XX”的套路。穿越异界，资质废柴，身陷危机还带了个妹妹，随后就是行云流水的装逼打脸程序。中间塞了美食内容若干，估计是百度来的，因为文字风格有微妙区别。\r\n\r\n中学生文笔，各种眼熟的标准模板化遣词造句。剧情不存在逻辑，全跟着套路走，只能说不带脑子能看了。节奏倒是很流畅，毕竟是无数小白文验证过的标准节奏。人物塑造方面也没有任何惊喜，智商情商都不及格的主角，以及中了弱智光环的配角，以美食为名，上演着大家都很熟悉的套路。\r\n\r\n文笔：4/10&nbsp;&nbsp;剧情：4/10&nbsp;&nbsp;人物：3/10 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "与二同行",
      "AuthorUID": "721162",
      "CreateTime": "2017-12-11T14:24:00",
      "LastWriteTime": "2017-12-11T14:24:00"
    }
  ],
  "太监武帝": [
    {
      "Content": "\r\n\r\n  \t      \t主角穿越为一个太监，然后获得了一个太监系统。      \t开头很狗血，完全是为了弄出一个悬念而写。主角在开头被打入死牢，第二天斩首。但是主角居然有预知的能力，提前预知刑场上会有一场针对东厂太监头子的刺杀。于是在第二天，主角主动给东厂太监头子挡子弹，获得了太监头子的信任，免去了死刑。      \t接着，本书强行弄出了一个阉党学院出来，然后强行安排让主角进入学院打脸升级，打脸的方法非常生硬。      \t主角进入了阉党学院，但是主角是阉党学院的老生，而且因为之前没怎么学习，于是被学院的老师和学生看不起，被老师当做是典型批评。这是压抑。      \t但是，主角偏偏就要参加阉党学院，而且还要参加之后的考试，因为这样才能进入东厂获得好职位。      \t因为没有基础，主角和学院院长提出要从一年级开始重新学习。然后一年级的一个老师对主角非常不满，于是和主角怒怼。这是强行给出矛盾。      \t老师认为主角基础知识不够，于是主角在金手指的帮助下一夜记住了所有的基础知识。      \t老师认为主角不会蹲马步，于是主角在金手指的帮助下一夜学会了蹲马步。      \t老师认为主角的身体素质不行，于是主角在金手指的帮助下半月就变成了猛男。      \t这是强行打脸。      \t非常套路非常生硬的小白流打脸升级，看得我很蛋疼。      \t总结：这是一本小白流套路流打脸升级文，无脑升级无脑打脸无脑剧情，就是一个爽快，生搬硬套。只适合小白看，老白看了会尴尬。      \t评价：干草。不建议老白看。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "760feacb55",
      "AuthorUID": "760438",
      "CreateTime": "2017-12-10T19:21:00",
      "LastWriteTime": "2017-12-10T19:21:00"
    },
    {
      "Content": " \n\n\r\n\r\n干粮 很有意思，文笔和刻画都不错，不要计较合理性还是挺有趣的\r\n\r\n穿越到魔改历史成为太监，努力成为阉党领袖并努力长回去。这个题材算是比较少见的。确实挺有意思，文笔算是合格。主角的干爹李文虺描写的也很不错。\r\n说句题外话，很多人应该会对太监整天想着【文韬武略】【脊梁骨气】而感到胡闹。。事实上，以太监实力标志性的明朝为例，太监也是有着完备的培养机制的，尤其是司礼监，那可是需要最顶尖的功底，会有大学士为小太监讲课，能进入司礼监的都有着相当于进士的功底，而司礼监掌印太监可是被称为内相，无论是地位还是学识都足以与首辅分庭抗礼。\r\n至于太监的骨气，就不得不提那在昏昏暗暗的世道，【纸糊三阁老】【泥塑六尚书】占据朝堂的时代，扛起正气脊梁的怀恩。他有着过人的胆识，宁折不弯的脊梁，在整个朝堂灰暗一片的情况下高举正气大气，刚正不阿。历史上太监出过不少人才，无论是汪直、张永、李芳、陈距，都是一等一的人物。不过在文人笔下阉党永远是用于刷声望的，事实上作为皇帝平衡文官势力的手段正是太监，而且司礼监内书房出来的太监大多都受儒家影响，懂得尊师重道，甚至有以儒家德行来规范自己的。可惜啊。。。话语权在别人身上，而且终究是天子家奴，没多少能和天子分庭抗礼的人物。。。。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "qjfxiangtengren",
      "AuthorUID": "562253",
      "CreateTime": "2017-12-10T19:53:00",
      "LastWriteTime": "2017-12-10T19:53:00"
    }
  ],
  "苍穹之上": [
    {
      "Content": " \n\n\r\n　　苍穹之下的千年苦修，只为有朝一日立身于！\r\n位于洪武天朝和妖族七杀部咽喉要地的天断峡谷中，忽有天降神异之物，裹挟着一众修兵，滚入了浩荡的历史洪流当中……宋征只是其中不那么起眼的一员。\r\n他读过圣贤书，但也是一名戴罪狼兵。可以彬彬有礼，也可以暴起杀人。在生死考验之间，边军小修兵一步步从深渊下走上来。\r\n忽然有一天，他感觉到可以自己掌控命运了，才明白，这只是问鼎的基本资格罢了。\r\n\r\n评价：干草，还能看的升级流。\r\n\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;这文开篇的设定有点意思，从天而降的金手指哗啦啦就送大家一堆宝贝，开局就送法宝，后面的升级也就分外凄惨了，男主和自己的队友们还没被宝贝砸晕就被类似主神的金手指送到恐怖的战场上，一路靠着智商和运气活命下来。\r\n\r\n&nbsp; &nbsp;设定没什么花哨和新意，异世界是人族和妖族争战，男主就是守边疆的小兵，金手指也马上就表现出各种神秘莫测和不怀好意，人族一如既往的堕落了，朝廷总是荒唐腐朽的，妖族总是势力强大的，一连几波人头真是送的大方，男主和队友好不容易活下去，心里也不得不想着如何脱离金手指的控制。\r\n\r\n&nbsp; &nbsp; 目前来看，本文应该是玄幻升级流，男主还弱小，生存基本全看运气和智商，以后如何发展也是个疑问，毕竟现在男主和其他人都被拴在地图内，总要换地图的，预测后面会有一波大高潮。\r\n\r\n&nbsp; &nbsp;总的来说，作为小白爽文，本书还是合格的，现在男主还弱小，但智商能力都不缺，战斗虽然虐，但几次死里逃生也算爽，故事情节比较单调，就是做任务打打杀杀，一般小白文的问题也都有，喜欢这类升级流的可看。&nbsp; &nbsp;&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-12-10T16:51:00",
      "LastWriteTime": "2017-12-10T16:51:00"
    }
  ],
  "极道魔主": [
    {
      "Content": " \n\n\r\n天地如烘炉，人命为草芥。\r\n　　在这扭曲、狰狞的世界中，想要活下去，唯有以杀止杀！\r\n　　世道颓丧，武道末世，如何跨越武道的通天之途？\r\n　　小城捕快穿越觉醒古怪异能，从此走上一条前无古人的武道之路。\r\n\r\n评价：干草-，滚开极道流跟风文。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;滚开大大又开创了一个新流派，简称极道流，大背景都是黑暗可怕的不得了，人类就是妖怪们的食物，然后男主靠自带的金手指一路升级自己变成妖怪保命。\r\n\r\n&nbsp; &nbsp; 本书在这类跟风文里算是质量比较一般，比上不足比下有余，算是合格。男主穿越成某小城捕快，交好的人家一夜灭门，男主获得某些怪异物品吸收气息获得潜能点，，这个故事发展很眼熟啊。接着就是主角靠金手指升级了，作者压制了下主角的升级速度，降低了一些爽点，出场的妖怪们坏是够坏了，可惜那股恐怖吓人的气氛没写出来，后面能杀妖的特定人群出现，设定的也过于刻意了，这么黑暗的世界，这群人完全是救世主一样的存在，玩那种隐藏身份的小把戏没意思。\r\n\r\n&nbsp; &nbsp; 总的来说，本书作为跟风文，剧情完全是根据框架发展的，作者有些拘泥于套路了，没写出什么新意来，作为黑暗流爽文，黑暗没写出来，爽点又有点没写出来，导致情节干巴巴的，故事好像在走流程一样，虽然合格但没什么期待感，特别喜欢这类文的可以看看。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 竹山塘一代小白\r\n + 1\r\n这本刷得我想睡觉，我也就没写评了.\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-12-10T18:40:00",
      "LastWriteTime": "2017-12-10T18:40:00"
    },
    {
      "Content": "\r\n\r\n\r\n极道贴膜的跟风之作，我记得上次就评过一本，看样子按照二更兽的路子写很容易上榜啊\r\n现在这世道吃饭喝水都能穿越，主角做个梦穿越感觉也没什么不对。穿越后是名衙役捕快，原身因为某事惊吓过度归天便宜了主角。开头平平淡淡，初步点明主角目前的人际关系，还有最重要的带出了类似隐形眼镜的金手指雏形，还是熟悉的潜能加点。第二章怪异在路人口中初现端倪，肯定要有人要领便当了。果不其然，原身小团体的带头大哥，刚升任县尉就惨遭灭门，全家几十口不是被肢解就是被吸脑。因为此事主角开始接触记录了小城里多年来诡异事件的卷宗，还从夹杂的人皮上第一次吸取到潜能点。\r\n不得不说主角吸取潜能看起来比较强势，后面也是强行吸取破除诡异物件。深感自身实力不足的主角自然是要练武求生，从外功杀法的五虎断门刀再到防御横炼铁布衫，学铁布衫这段几乎就是天魔学武的那段改了一下，开始向着肌肉男前进。之间还顺带出了次任务，任务期间第一次正面遭遇了疑似鬼怪的寻孙老太婆，所幸无事还附送一个带潜能的残玉。主角还真是灾星，本来多年无事的四人小团体现在又在任务里死了一个，不知道还有一个能活多久。任务怪是个伪装成人类的牛头人，有惊无险的刷完收工收获潜能点。\r\n总结一下，剧情情节设定什么的套用了天魔的模板，所以总是感觉很熟悉，没什么毒点也没什么惊喜，只能说鸡肋吧，食之无味弃之可惜，评价干草以上干粮未满，等二更兽更新的时候偶尔可以看看的天魔高仿。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "百善笑为先",
      "AuthorUID": "750883",
      "CreateTime": "2017-12-10T19:04:00",
      "LastWriteTime": "2017-12-10T19:04:00"
    },
    {
      "Content": " \n\n\r\n\r\n评价：勉强算是干草吧，滚开极道天魔跟风作，加点肌肉流，阅读进度30章。\r\n\r\n主角魂穿到古代一位捕快身上，一开始以为是普通的世界，直到同样身为捕快的同事一家四口被杀害死法凄惨不像是人类所为，主角又刚好觉醒了属性面板，可以显示主角目前的功法进度，通过查阅官府的各种诡异档案后，才发觉这个世界存在着妖魔。\r\n\r\n主角初期修炼的是五虎断刀门的刀法，通过潜能点快速提升，后续修炼了铁布衫，并且在击杀了一个可以变身为牛头妖魔的人后，得到了一个名为魔牛劲的妖魔功法，但是修炼了会变成牛头人，所以通过金手指属性面板修改为适应自己修炼的魔牛劲 改。看到这里，我觉得主角反杀爆种写的很牵强，对方实力本来就比主角只高不低，然后变身妖魔后防御力量大增可以说是刀枪不入，又没有失去理智，然后主角就发现对方眼睛是弱点，莫名其妙就击杀了对方。我尼玛也是醉了，这又不是游戏打怪，怪物有固定的技能模式，难道对方不知道自己眼睛是弱点吗？后续这个人背后的牛头妖魔也觉得主角所在的城不可能有人击杀了修炼了他妖魔功法的人，觉得应该是官方大批人马围剿，然后派出了可以寄生人体的牛虱子攻击官府报复。\r\n\r\n总的来说，写的中规中矩的，写不出滚开前期那种诡异的感觉啊！主角竟然还能再战斗中突破，那还要金手指属性何用，还有就是反杀爆种写的很牵强，无聊时候看看还行，追更没有什么欲望，算是干草吧。\r\n\r\n&nbsp; &nbsp; \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "风中浪人",
      "AuthorUID": "541815",
      "CreateTime": "2017-12-11T01:49:00",
      "LastWriteTime": "2017-12-11T01:49:00"
    }
  ],
  "战国赵为王": [
    {
      "Content": " 阅读进度:二十四章评论:应该说开始那三章还是不错的，写出了历史文的底蕴感，看得出作者是很用心查过资料的。但是，前三章基本都是主角自己的独角戏，作者刻画的还是不错的，之后有其他的人物出现之后，整部书就渐渐向俗套和枯燥的深渊滑落而不能拯救了。作者在刻画多人场景时，严重出现了萌新作者的通病，就是人物脸谱化，在刻画历史名人的时候，过于主观片面，像赵括被主角轻松搞定还可以认为是君威起到了积极作用（作者这里刻画的更像是被主角的才华折服，但是没有写出爽感，反而相当尴尬。）而到秦相邦范雎的情节已经开始显得生硬了，主要原因是作者在后面又一次加了吾王真乃不世雄主，而我们知道这句话前面已经出现过一次还是两次，看得出作者努力想写出爽感，然而却因为剧情的生硬，实在让人觉得尴尬。更尴尬的是，后面苏代使齐成功之后，苏代又一次发出了“吾王，真乃不世雄主”的感慨，我们知道作者是想写出其已经收服了这几个手下，然而不免有些不切实际的yy，更是小看了天下人才吧？再说每次感慨都相差仿佛，实在是在藐视我们读者的智商。评价:干草——来自全新龙空Android客户端  \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n已有 1 人评分龙币\r\n\r\n收起\r\n理由\r\n\r\n\r\n\r\n\r\n 和解的趋势\r\n + 1\r\n赞同\r\n\r\n\r\n\r\n\r\n总评分:&nbsp;龙币 + 1&nbsp;\r\n&nbsp;查看全部评分\r\n\r\n\r\n\r\n",
      "AuthorName": "金色葉脉",
      "AuthorUID": "869174",
      "CreateTime": "2017-12-10T19:48:00",
      "LastWriteTime": "2017-12-10T19:48:00"
    },
    {
      "Content": "\r\n\r\n作者  熙檬父公务员穿越到赵孝成王身上的故事十章败退大约是跟春秋我为王的风，这本历史文的作者历史学的不怎么样，让点开的我大失所望故事开始在长平之战前夜。穿越者决定不用赵括取代廉颇，作者显然不大看得起赵括，他笔下的赵括是个身着胡服，气宇轩昂的年轻人，纸上谈兵能让父亲气到吐血却被穿越者三两句堵得直冒冷汗自愧不如。这个人设应该算崩了。朝堂间君臣容气如同开党代会一般任小公务员挥斥方遒，谋士臣子三两句话就能为主君誓死卖命。总结下来就是有些过家家的样子穿越者性情跳脱，望之不似人君。违和作者一段文言对白然后下一段白话翻译，这种写法最早是看赵子曰的三国最风流用的。不过这作者写的对白并没有高深到需要翻译的程度，因而觉得很有水字数的嫌疑再加上他还爱好在这里加一些自以为调皮的网络用语，看得真心有些尴尬作者大概是个新手吧，看得出来查资料是用了心的，只是基础太差，不适合写历史这方面的文，把查资料的精力用在设计情节和塑造人物上大概更有效果评价：毒草。历史文基础不牢靠，写出来就是制毒。——穆天习地，为所欲为 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "云葻",
      "AuthorUID": "656455",
      "CreateTime": "2017-12-10T20:37:00",
      "LastWriteTime": "2017-12-10T20:37:00"
    },
    {
      "Content": "   \t      \t            干……草吧（其实也可以粮-啊，毕竟轻小说都那样了，网文历史小说还这样，双标了啊。只要不是发明历史、三观不正，抄抄史料也应该鼓励啊。）      \t            -      \t            沉迷炉石被狗头人吊打      \t            战士都快击败99个首领了还没通关……      \t            某家一边划着手指一边思考臣妾做错了什么，看见战国就顺便进来了      \t            -      \t            第一章开局直接是长平之战，赵王丹换将前夜      \t            大高潮啊，往后日子不过了是吧，反正读者是爽了。      \t            接下来几章      \t            开换廉颇为赵括的常委会了，决定不换，粮草不够，割地给齐国换粮      \t            分配人员，通过外交手段缓解压力      \t            然后几十章都是长平前的外交折腾      \t            好吧，长平这钩子真大。      \t            问题是文字不够厚重，当然算不上轻佻，但是对于历史来说，浮了。也靠不上当年明月那种调侃，读起来没有味道。      \t文笔及格不合格。        \t            PS:      \t            狗头人国王对“秦国农业吊打赵国，赵国工商吊打秦国”表示：汪汪    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "米碗糕",
      "AuthorUID": "332196",
      "CreateTime": "2017-12-11T11:49:00",
      "LastWriteTime": "2017-12-11T11:49:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t    主角穿越为赵孝成王丹，刚好处于秦赵长平之战期间，也就是白起坑杀30万赵军的那一站。      \t    先知先觉的主角果断终止换将行为，把换将改为辅佐，让纸上谈兵的赵括辅佐老将廉颇。稳住了战线。      \t    再然后，主角利用自己明白历史的金手指，让纵横家苏秦的弟弟苏代去齐国求援，让毛遂自荐的毛遂去出国求援，让平原君赵胜去魏国求援，合纵连横共同对抗秦国。      \t    努力之后，赵国终于转危为安，和秦国陷入了僵持。      \t    接着，主角开始到处挖墙脚。主角挖墙角挖到的其中最有名的人就是吕不韦，之后主角还收了赵姬。      \t    不过，有些蛋疼的是，赵姬居然已经怀孕了，而且怀的还是秦始皇嬴政。      \t    评价：粮草与干粮之间。水平只能说一般，因为已经有很多穿越战国一统天下的小说了，这本的亮点不多，只能说还能下口。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "760feacb55",
      "AuthorUID": "760438",
      "CreateTime": "2017-12-11T15:43:00",
      "LastWriteTime": "2017-12-11T15:43:00"
    }
  ],
  "神豪修改器": [
    {
      "Content": "\r\n\r\n\r\n评论：三章败退，一看主角名字石傲，心就凉了三分。加个天字妥妥标配小白文主角啊。第一章作者下面直接列大纲保证不太监更是失败，我最恨剧透，你妹的还是官方剧透。一点期待感都没有了。还有第二章的修改点，一天100点主角能在自己身上用一点。说是100点傻瓜也能无敌，为了限制说以只能用一点，说得好像只有有时间主角不一样是傻瓜无敌一样。真要限制应该直接不能修改主角自己才对啊！或者通过修改反馈一点点到主角身上也行啊！第三章加了累计消耗的设定，还想把世界改成魔幻？主角永生才有可能吧,.到这里无心再看了。\r\n评级：毒草\r\n评价：放网文刚兴时可能会火，这个草我打死不吃。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "廖书虫",
      "AuthorUID": "711586",
      "CreateTime": "2017-12-11T20:44:00",
      "LastWriteTime": "2017-12-11T20:44:00"
    }
  ],
  "洪荒二郎传": [
    {
      "Content": "\r\n\r\n\r\n\r\n干草 设定有点怪，没什么吸引人的地方\r\n\r\n穿越到封神前，成为杨戬，拜师玉鼎，基本发展是中规中矩。可是仙人塑造实在不像话，完全没有仙味。事实上，我看过不少类似的文，但写好一点 的真不多。另外作为现代人，看过洪荒的现代人，不先考虑下自己是成了某位大能的棋子吗？？真以为能瞒过自己的来历？？一言不合就杀人的文殊广法天尊？这发展也太奇怪了，修行到哪里去了？而且还有妹控晚期的设定。。。。模版化的玉鼎，真是，没什么好说的了 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "qjfxiangtengren",
      "AuthorUID": "562253",
      "CreateTime": "2017-12-10T20:11:00",
      "LastWriteTime": "2017-12-10T20:11:00"
    },
    {
      "Content": "   \t      \t  这本书三四十章的时候我就弃了，弃之前写了一大段书评，直接复制过来吧。      \t  我觉得作者文笔可以，写故事很流畅，就是剧情创作太太太老套了，或者说这本书放在六七年前十分不错，但是放在现在味如鸡肋。我看到了第二十五章，但已经不吐不快。  \t  猪脚是一名穿越者，不是土著杨戬，师从玉鼎真人，玉鼎真人奉行不沾因果。  \t  结果猪脚进入第一个副本之后干了什么？偷学武艺—沾因果、偷用茅厕—沾因果、冒充小厮—沾因果、英雄救美—沾因果、喊一个土鳖修士前辈—沾因果。猪脚就像一个土著七八岁的小孩，到处乱撞，所作所为与师傅的嘱托完全违背，甚至可以说故意违反玉鼎所说的不沾因果。  \t  猪脚穿的是杨戬，是玉虚宫三代首席弟子，可作者却让他去泡偏远世界的一个花瓶郡主来水字数，这就好像是猪脚穿到了红三代身上却去乡村里泡什么莫名其妙的村花一样可笑。作者你不是不能水字数，但是你要水的有诚意，在宝贵的前期剧情里，给这么个注定不可能有任何后续剧情的花瓶郡主这么多字数，这水的也太假了。就算真想写个女的水一水，龙族公主天帝女儿什么不行干嘛非得写这么个村花？  \t  猪脚是个穿越者，穿成了杨戬后还发誓要大有作为，结果第一个副本看见了个炼魂的邪修就忍不住质问天道何存。拜托猪脚是原始的三代弟子不是什么莫名其妙的村儿逼，不要一副没见过世面的样子，现在随便找个看过几本修仙小说的都知道天道不仁以万物为刍狗，主角却在这发神经？真当现在网文环境是10年？现在流行的是吃人流，不知道多少猪脚靠生吞血肉魂魄火了起来。作者你再写这么个中二少年真不吃香了，再写什么九千九百斤瓶颈就主角一个突破也没什么意思了。      \t  评价：十年前的粮草，现在的干草-    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "长青天",
      "AuthorUID": "980506",
      "CreateTime": "2017-12-10T21:56:00",
      "LastWriteTime": "2017-12-10T21:56:00"
    }
  ],
  "文化征服异界": [
    {
      "Content": "\r\n\r\n  \t      \t干粮-      \t作为穿越主角，身背巨额债务，一出场就被追债的殴打逼债，至少在营造前期冲突与压力这方面还算行，写的也还好。      \t要还债，怎么还？趁着征文活动写基督山伯爵。      \t基督山伯爵这书可以，推荐，爽文。      \t然而征文活动是有黑幕的，没拿钱，怎么办？找原来的未婚妻要钱。这里要说一点就是未婚妻这个角色太单薄了。。。不出彩。      \t最后功成名就，还意外获得法师模板，美人相伴。。。然后从这里开始就开始各种水来水去。。。拍个电影要水，观众看也要水。。。一水就是几张，一天还不保证两更。。。      \t本来很好的节奏硬是被灌水毁了，干粮-吧。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "kanelives",
      "AuthorUID": "602619",
      "CreateTime": "2017-12-10T15:53:00",
      "LastWriteTime": "2017-12-10T15:53:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t主角魂穿异世界成为落魄贵族，异世界科技差不多是二战前后，而且异世界还有魔法，还有神魔。主角金手指是有一个系统，可以给自己加点升级。获取点数的方法是出名。      \t主角开局就被人追债，不得不找方法赚钱还债。看到报纸上有征文的广告，于是主角决定写书，用征文的奖励来赚钱。文笔不行，于是金手指加文笔。记不起原作，金手指给出一个图书馆提供原作。于是，主角抄书基督山伯爵参加征文比赛。      \t但是，这次征文其实已经内定冠军了，主办方私下里和主角商量，主角不从，于是主角的书被淘汰了。主办方要求和主角签约出版基督山伯爵，主角不从，于是主角被主办方封杀。      \t主角无法，于是决定自己出书赚钱还债，一书成名，成为了文豪。      \t接着，主角发现自己其实有魔法天赋，自己的父母还是一个黑暗魔法师。于是，在金手指的帮助下，主角成为了魔法师，并拥有了一个个人空间。      \t再然后，主角开始用金手指改造这个世界。制造出了魔法摄影机拍电影，制造出了小霸王学习机给妖精做游戏。 以后估计还会造出电脑、造出网络等东西。      \t顺便一提，本书是开后宫的，现在的后宫有：女仆、未婚妻、人鱼。      \t总之，这是一本很套路的书，之前已经有不少书是这样写的了。不过这本书水平还是不错的，可以看看。      \t本书的世界观其实挺复杂的，柔和了很多的动漫世界。比如说妖精的世界其实就参考了人类衰退之后，宝石妖精其实就参照了宝石之国，挺有意思的。      \t 评价：粮草与仙草之间。推荐。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "760feacb55",
      "AuthorUID": "760438",
      "CreateTime": "2017-12-10T18:32:00",
      "LastWriteTime": "2017-12-10T18:32:00"
    },
    {
      "Content": " \n\n\r\n　　穿越异界，却发现这个世界逐步进入电气时代，魔法日渐式微，被人遗忘，为了拯救魔法界，穿越为一名魔法家族继承人的哈维决定站出来当一名···小说家、电影导演、游戏策划、动画监督以及最重要的魔法界的偶像。\r\n　　幻象系！卡牌投影轻易实现，我舅是你娘的化身！出来吧，大表哥！\r\n　　精神系！全息模拟游戏有着落了，来，兄弟，传火不？不传？那欢迎来到民风淳朴的亚楠镇。\r\n　　速写术！小说分分钟日更百万字，再也不怕读者催更！\r\n　　裸眼3D幻象技术成就一部部伟大的电影，卡牌游戏的卡面以真实投影放出，法术网成为了“互联网”，借用精神系魔法提出虚拟世界概念，将魔法现代化，掀起第三次魔法革命狂潮。\r\n\r\n评价：干草-，设定有趣但进展过快容易崩。\r\n\r\n&nbsp; &nbsp; 本文开篇挺不错的，主角穿越到家道中落的贵族少年身上，异世界里文学家名利双收，于是男主为了还债抄起了小说，参加一个小说比赛，可惜冠军已经被内定，男主的作品因为太优秀反而被打压，后面自然是男主翻身，靠着几个贵人的帮助转而打脸了打压他的出版社家族，还靠魔法压制了害他的权二代，这一段故事写的挺平稳，爽点打脸美女和小高潮都有了，是个很不错的开局。\r\n\r\n&nbsp; &nbsp;作者的设定也是有意思的，看简介是准备走魔法科技道路，把已经没落的魔法发扬光大，这也很不错，只是主角的步伐实在太快了，本来小说翻身已经很爽了，可是男主因为金手指强大到过分的缘故，直接飞跃式前进，就搞起了魔法电影，后面甚至搞起了魔法游戏。一般来说起点文都注水的厉害，本文却是完全省略了那些细支蔓结，明明可以多写点细节的剧情，都被省略了，就看男主想着做什么然后就做什么，感觉太急太虚太浮躁了。\r\n\r\n&nbsp; &nbsp;总的来说，本书有个不错的开篇，可惜金手指太强大碾压了剧情，男主的发展过快，故事缺乏细节，干巴巴的流水账，如果能把主角的事业做个布局，让男主能脚踏实地一步一步发展，魔法科技的发展和异世界现实的交相辉映，时代的变革等等会非常有趣，现在就是一般小白爽文的质量了，节奏掌握不好还容易崩，可惜了这个设定和想法了。&nbsp; &nbsp;&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-12-10T19:24:00",
      "LastWriteTime": "2017-12-10T19:24:00"
    }
  ],
  "修仙归来当奶爸": [
    {
      "Content": "\r\n\r\n  \t      \t主角穿越异界修仙500年，对仙路不屑一顾，拼着一身修为全废，回归地球。出自神秘豪门的老婆外出寻夫不知所踪，留下老保姆和5岁女儿一个（你不会向派出所报告顺带上媒体登个“已归家”的声明？到30章终于想起来了，上外滩大楼打了灯光广告）。      \t随后主角一边带娃找饭碗，没事给身边人练个强身健体丹啥的。其间触发固定剧情1：路遇身患“五脏六腑都有损伤但是医院查不出来治不好”的特型内伤豪商一名，主角出手诊治，被其刁蛮千金误会为骗子，随后用事实打脸；触发固定剧情2：情敌大学同学犯贱撩主角，被一脚踢个半死……文笔一般，部分情节不合常理，例如主角找老婆这等大事表现得不够上心、犯下重伤刑事案件可以私了等。部分情节属于个人毒点：豪商的内伤和续命药丸可能都是“地球修仙界”之人所为，后面还出现“武术界”，有滑向老套都市异能的可能性。      \t总评：较老套的都市修仙奶爸，干草。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-12-10T20:16:00",
      "LastWriteTime": "2017-12-10T20:16:00"
    },
    {
      "Content": " 修仙回来当奶爸一本优点和缺点同样突出的作品。  一个已婚码农突然被穿越到修仙界，历经磨难达到化神境界然后突破空间壁垒回到地球，由于时间比例的原因地球这边只过去五年，男主回到家发现老婆不见了却多了一个四岁的女儿小盆友很萌很可爱，此时埋了一笔，地球是低武世界老婆也是有师门的，故事由此展开。作者节奏控制的不错，先抑后扬。好吧实际上就是装B打脸，男主只是想安静的做一个低调奶爸，无奈老是有人撩骚。  喜欢的理由：文笔通顺，节奏明快。和女儿相处很暖很有爱，间杂一些幼儿教育常识。  讨厌的理由：主角性情不符合修炼五百年的老贼，情节比较老套。  总结：合格的快餐文，适合单位混班和磨洋工时阅读。  给作者的建议：小宝贝身边还缺一只痴肥猫和呆萌狗  干草+  \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "苍穹龙骑士",
      "AuthorUID": "746846",
      "CreateTime": "2017-12-10T20:31:00",
      "LastWriteTime": "2017-12-10T20:31:00"
    }
  ],
  "深山中的修道者": [
    {
      "Content": "\r\n\r\n  \t      \t最近挺流行的现代灵气复苏修真文。      \t文笔还行，设定也还可以，奈何猪脚实在是太俗套了，长相普通但酷爱装逼，父母双亡还带个妹妹。我就真的很不明白现在为什么那么多作者喜欢给主角设定个妹妹。      \t这也就算了，但是真的装逼太过，第一章，别人乘邮轮看雪，主角乘个小舟来个独钓寒江雪，没过几章，去看师父的路上，妹子的岸上对你唱山歌，你回个不知道谁写的道哥。。。等等等等，装逼装到自我陶醉，也不看看年代背景，尴尬癌都快犯了好吗，还一再渲染主角长得不咋地，我实在是看不下去，带入无能      \t不过考虑到现在是灵气刚复苏，主线还没展开，能忍受主角无止境装逼的可以去看看      \t评价：干草，装逼太过，吃不下   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "冰无漪",
      "AuthorUID": "596227",
      "CreateTime": "2017-12-11T20:25:00",
      "LastWriteTime": "2017-12-11T20:25:00"
    },
    {
      "Content": "\r\n\r\n\r\n\r\n这书看了前面三章也没觉得多烂啊，怎么就没人评……\r\n\r\n后面就看出来，这本书阅读起来超别扭……\r\n主角是隐士，搭个傻傻的妹妹也就算了，但是作者在每章后面都是求票，求这求那，特别饥渴。主角的清心寡欲和作者的求票在一起就很别扭……\r\n\r\n而后看下去，就觉得作者塑造出的人物都是这种别扭感……\r\n\r\n试想，一个21岁的少年，应该是少年心性，意气风发。却要塑造成一个隐士高人，但是这个高人又懵懵恫恫，行为举止看似是高人隐士风范，但是行为举止却对不上形象。\r\n\r\n比如，收钱的事情。你收留别人住宿，别人给500，你就收100.要么就不收，做足高人隐士的风范；要不就全收，你情我愿的交易。这样是什么操作……\r\n\r\n后面还有很多类似的配角，就是那种行为别扭。想衬托主角，但行为举止和给主角送钱的S…一样。\r\n\r\n评价：干草，读着别扭 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "鲨鱼死猫",
      "AuthorUID": "765282",
      "CreateTime": "2017-12-12T16:52:00",
      "LastWriteTime": "2017-12-12T16:52:00"
    }
  ],
  "仙武世界大穿越": [
    {
      "Content": "  作者 我为谪仙人女作者(自称)写的毫无爽点的文青(自称)小白文主角因为悟性高被系统选中，在武侠仙侠世界来回穿梭的故事，当然，这个悟性高的设定毫无意义，因为后边根本没一点体现，倒像是随口扯来的一个用过就扔的理由第一个世界是太极张三丰，主角成为张君宝的师叔祖，一出场十岁主角的人设是个龙傲天(大概)，表现出来却是个屌丝模样，这也许是女作者心目中的男频主角形象？大致看了看，后边情节发展毫无看点，不讨喜的主角，讨人嫌的配角，十多章看下来竟不知道究竟写了些什么。简直如同白开水一些毫无味道。跳着看了看后边，和一个侠女跑去刺杀蒙鞑皇帝，打斗场景也是乱七八糟，没有什么吸引力，倒是狗血的感情让人略微作呕女作者的脑回路构造和我大概差异很大，这书很努力看了，真心看不下去只能说，狗屁不通！回女频写情情爱爱，写悠哉日常不好吗？何必跑这边凑热闹？这种白文另一看点就是升级，作者自称看了不少武侠仙侠，所以想在练功这方面写得详细点，然而我只看到一丁点琐碎的功法介绍，还他妈全是狗屁不通的东西我算是看明白了，像张君宝这种正面配角就是活脱脱的女频男后宫模板女配角完全就是女频侠女主角模板主角呢，一个委屈求全的小受而已完全不知道这书看点在哪里。。。。。。女作者的自嗨？评价：大毒草，阅读体验极差。——穆天习地，为所欲为  \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "云葻",
      "AuthorUID": "656455",
      "CreateTime": "2017-12-10T22:01:00",
      "LastWriteTime": "2017-12-10T22:01:00"
    }
  ],
  "欧皇的英雄无敌": [
    {
      "Content": "\r\n\r\n  \t      \t不管作者设定怎样的社会背景，貌似全民穿越异界的游戏小说，但是那大概都是以后作者要交代的了，目前看开局来说是一部以英雄无敌为背景的小说，英雄无敌有很多版本，我只玩过3，而3也是作为游戏小说背景的主要版本。这个文一开始的时候猪脚作为一个白板内测人物进行游戏，开局的NPC描写还是不错的，之后就是宝屋里面给猪脚打开金手指，好吧，可以跳过的，很无聊。之后猪脚回到现实世界，中学都开始学习如何打英雄无敌，也是够了。猪脚的姐妹还有青梅竹马疑似女主的也要玩英雄无敌，怎么都觉得是死宅的恶心梦境，虽然我也是死宅。之后看到猪脚再次进入游戏，希望能够得到一个最强的英雄模板，于是选了天使，真的，玩过英雄无敌的都会知道天使模板是个很恶心的腿毛哥，带入默默装逼的猪脚后，一个短裙腿毛哥猪脚真的够了。      \t整体剧情无新意，目前没有眼前一亮的地方      \t评价：干草   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "vbdyx",
      "AuthorUID": "667363",
      "CreateTime": "2017-12-10T18:24:00",
      "LastWriteTime": "2017-12-10T18:24:00"
    },
    {
      "Content": "\r\n\r\n\r\n内容简介：\r\n\r\n　&nbsp;&nbsp;亡灵浪潮带来的永夜中，我是指引世人前行的光明之星！\r\n　　圣堂之光挥洒的光辉中，我是教唆光辉坠落的万恶之首！\r\n　　……\r\n　　一款游戏，还未正式开始，便已经影响了全世界。\r\n　　从盘踞帝国数百年的豪门望族，到普通的平民百姓，绝大多数人都在等待着游戏的开始。\r\n　　而罗睺，在这款游戏正式开始的一周前，进入了这款游戏，成为了一名“先行者”。\r\n\r\n\r\n\r\n\r\n评价：水草带毒。\r\n\r\n评论：都什么年代了，还用这种上古时代小白文的开头？\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 开头三章就极其失败，一点都不吸引人。\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 书名和开始属性设置很明显表示这是一个游戏世界了，然而作者非要水一两章的怪物描写和心理描写。开头这么水只会叫人厌烦，根本产生不了代入感，还不如干脆利落地进入主题。\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 而且作者的描述也很让人无语，九头蛇神他妈的小轿车大小的眼眸？按这个比例，就主角那一百斤肉还不够人家塞牙缝的，还担心被撕碎？牙齿都咬不到好吗。\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;然后主角定义是欧皇，但除了开始主角的境遇是作者特意安排的以外，实在看不出欧在哪里？开头随机到怪物堆里先不说，然后被人利用进宝屋拿东西，然后守关怪物集体放假？后来又强行解释一波，实在看不出欧气的爽点。然后抽到三神器，又显影响平衡，宝屋主人又强行跟主角换？这简直莫名其妙啊，欧气不是应该抽到眼下最有用的东西吗？这时候主角又突然智商上线，跟神讨价还价争取利益，然后，没鸟用，出门右转，迅速被反派干倒。额~~~\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;刚觉得这反派智商不错，翻到下半章，反派解释了下抓主角的原因，又立马被主角的大招放到，这前后不超过半章啊！这反派主角的智商就像过山车，上上下下了好几次。\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;毒发，实在看不下去了。\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "阿里不打",
      "AuthorUID": "835912",
      "CreateTime": "2017-12-11T08:57:00",
      "LastWriteTime": "2017-12-11T08:57:00"
    },
    {
      "Content": "\r\n\r\n\r\n\r\n评价：普通人干草带毒，英雄无敌爱好者粮草，不是套路文。\r\n\r\n这本书在我书架上放了很久，我也追了一段时间。我首先非常不同意楼上那个神农说的这是一本没有新意的书，你英雄无敌的书看的肯定不多。这本书在英雄无敌网游里面肯定是创新程度大于之前那些无聊的网游类英雄无敌，之前那些英雄无敌都是PK来PK去。\r\n\r\n先说毒点：现实部分剧毒，必须跳过！一个主角带着一个天才姐姐和天才妹妹这种上古网游套路，而且姐姐和妹妹都没有一点突出的性格描述，完全可以当作NPC来看，毫无喜怒哀乐。\r\n\r\n优点：早期的主角发展和原住民在进行欢乐的互坑。原住民终于不是rpg了，终于有了自己的智商了！原住民终于有自己的领地了！终于有自己的思维了！终于知道和外来者争夺资源了！这不是一个长足进步的进步吗？\r\n\r\n在英雄无敌世界观内，原住民有自己的军队，自己的领土。而玩家觊觎着原住民的领土和军队，为什么他们之间不会发生战争？他们之间怎么能没有冲突，算计？这本小说把点表现出来就很棒。\r\n\r\n除此之外，作者把3、4、5、6版的规则混在一起，哪个版本有趣就采用哪个，这不是问题。但是他加入了太多新的成分，比如铁匠铺多了一堆功能，除了正常的宝物之外还有一堆新的战略装备，等等。这样一下子全部加入有点接受不过来。\r\n\r\n总之，这绝不是一本套路文，跳过现实部分和主角的姐姐妹妹还是值得一看的 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "鲨鱼死猫",
      "AuthorUID": "765282",
      "CreateTime": "2017-12-11T09:20:00",
      "LastWriteTime": "2017-12-11T09:20:00"
    }
  ],
  "修仙界全民网游": [
    {
      "Content": "\r\n\r\n 干草- 写得实在太枯燥。 设定上来说可以看出作者力图创新。他将修仙界的人拉到一个网游里面来，让那些元婴化神渡劫的老怪来玩游戏。而主角身为一个穿越到修仙界的资质平凡的普通人，在游戏上却有点长处，所以开始出头。这个设定大胆地将修仙、穿越、网游等元素结合起来，可能确实是花费了一些心思。 可惜作者写的情节内容实在没什么吸引力。 这书花费大量笔墨去写主角怎么练级打怪等等，每章的大部分字数都在写这些东西，很多时候我都以为只是在看一本单纯的网游文，而且是很无聊的、主角就知道练级打怪的那种网游文。 后来书里偶尔开始提到主角和其他玩家的交互，也完全没有把主角“会玩游戏”这个优势逼格写出来。给我感觉是强行降低了其他玩家的智商：这些玩家根本不像什么元婴期的前辈高人，无论从行为还是语言上来说都显得太白太幼稚。想象一下，大概就是一群迷信修仙的中二病患者跑来玩游戏了，这种感觉。 个人觉得，不应该把那些修仙者写成这种普通小白玩家的样子，然后让主角去当高玩强行装逼。如果能去写一下那些前辈人怎样用修仙者的思维方式去探索游戏，怎样将游戏功能用于提升自身，甚至如果能大胆点，直接设定为主角在修仙界搭建了一个网游拉人来玩，自己当GM这种，可能会更加有趣。  ── 从来就没有什么救世主… \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-12-10T23:37:00",
      "LastWriteTime": "2017-12-10T23:37:00"
    },
    {
      "Content": "   \t      \t  评价：毒草，修仙网游大杂烩      \t  主角车祸挂了，然后魂穿到了一个修仙的世界，结果穿越的身体资质非常傻叉，完全可以说主角就是一个辣鸡，只能当宗派外门杂鱼的那种。但是人家是主角啊，蛋疼星人作为主角家的隔壁老王，为了自己这个私生子费尽心力创造了一款傻叉网游给他，毕竟自己的傻叉儿子前世只会玩游戏。      \t  接着你就可以见到各种修真位面的大佬和主角在同一个游戏里，各种大佬都跟制杖一样完全不会玩，主角靠着前世玩氪金网游的经验，总是先一步获得游戏里的好处，然后和其他的元婴化神大佬换各种资源，从此走上了成为CEO，迎娶白富美的人生巅峰。      \t如果本书只写了主角玩网游获得了在外界稀有的道具，宝物之类，或许还能算是一篇中规中矩的小白文，奈何作者想把网游和修仙融合起来，结果就傻叉了。在游戏里，各种宗门大佬，渡劫老怪物的智商都被强行压制到只有主角的一半以下，完全就是主角以他丰富的经验击败了这些同为制杖的大佬们。      \t  总结：毒草，不推荐食用。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "shurato",
      "AuthorUID": "987855",
      "CreateTime": "2017-12-11T09:20:00",
      "LastWriteTime": "2017-12-11T09:20:00"
    }
  ],
  "精灵之沙暴天王": [
    {
      "Content": "\r\n\r\n\r\n看了二十章。\r\nPM爱好者粮草-，不推荐非爱好者阅读。\r\n\r\n同人文老作者，资深老太监，入坑需谨慎，完本可能性无限趋于零。\r\n开场就是战斗，战斗结束后才寥寥数笔简单介绍了主角穿越者的背景。这种不着墨于铺垫和设定，干脆利落的写法，包括主角足够强大却又并非无敌的实力，莫名让人想到古龙，当然笔力还是有不小差距。总的来说就是一路战斗，穿插小阴谋、打脸、与剧情人物的简短互动，对于世界观的一些脑补展开挺有意思，不过写得还是比较粗略，看得出作者更喜欢写战斗场面。\r\n\r\n文笔还行，在同人文中可算出众，特别是战斗场面的描写很用心。PM的设定本身有不少逻辑问题，经不起过多深究，但作者对于剧情的推演还是基本合理的。节奏偏快了一些，主要还是作者喜欢写战斗，战斗以外的东西看起来就显得比较干。主角的形象塑造得还不错，外冷内热，喜欢小精灵之类的特点都挺鲜明的。配角也都比较符合原作的感觉，没有明显的人设崩坏。\r\n\r\n文笔：7/10&nbsp;&nbsp;剧情：7/10&nbsp;&nbsp;人物：8/10&nbsp;&nbsp;情怀加1分，老太监减1分 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "与二同行",
      "AuthorUID": "721162",
      "CreateTime": "2017-12-11T15:42:00",
      "LastWriteTime": "2017-12-11T15:42:00"
    },
    {
      "Content": "\r\n\r\n评级：粮草+一句话评价：格局很大的精灵同人，打戏首屈一指，剧情别具匠心，感情戏狗血。 &nbsp;红音也的战斗描写在所有小精灵同人里应该可以排第一了，不仅把一众精灵同人过家家般的战斗（没办法本来就是回合制游戏）写出了毁城灭国的感觉，让人觉得天王级的战斗就该是这样的；个中细节还透着血腥和残忍，这也和某些标榜黑暗流为黑暗而黑暗不一样，红音也从来不直接说精灵世界多么残酷多么黑暗，而是直接用几个令人印象深刻的小情节展示黑暗，且这些情节都是为了推动剧情并非无病呻吟。 &nbsp; &nbsp;剧情也可以说是环环相扣了，看着爽也不觉得水，在精灵同人文里也是前几名了。有个小亮点是某张哲精灵续掉自己的训练家，真的想不到啊想不到……那个训练家作为反派，被精灵续了还主动帮精灵解除束缚，也确实是有血有肉了…… &nbsp;感情戏……女主角失忆这种情节，真的是狗血中的狗血……希望能写出一点新鲜感吧……没关系，影响也不大，可以忍。 &nbsp; &nbsp;整体而言，写到了联盟之间的博弈、各种组织和个人的勾心斗角，虽然在网文里不算特别出色，但放在同人尤其是精灵同人里就是少见的格局大了。另外我好像看到红音也说要写一百万字，应该是可以信任一下吧……--正在使用龙空iOS App \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "不思议故事",
      "AuthorUID": "652448",
      "CreateTime": "2017-12-12T09:23:00",
      "LastWriteTime": "2017-12-12T09:23:00"
    }
  ],
  "穷鬼的上下两千年": [
    {
      "Content": "\r\n\r\n简介（凑字数）她曾经历了长平之战，鉴证了数十万人的坑杀。她曾率领大秦铁骑，与六国逐鹿天下。她见过天下三分，山河破碎。也听过那袅袅的隆中琴音。贞观盛世她曾一醉今朝，那千古女帝又是如何芳华？她鲜衣怒马过，也曾羽扇纶巾。做过田舍农，也为过教书生。却没人知道，这么一个人，活了两千年。嘛，比较轻松悠哉的历史文吧，因为个人原因可能并不能做到完全符合历史，经得起考证。但我会尽力查全资料来写的。第一次写这种文章，我还是希望写的有趣一些，哈哈。最后，变身慎入哈。（嗯，变身没毛病。）搞设计的上班族因为老板凌晨十二点的修改意见通宵加班，猝。（这个老板挺勤快的啊）剧情简介：穿越回到战国时期秦国，变成英姿飒爽的…妹纸，因为肚子饿把主意打到了杀神白起身上，以为是一个普通的老头，想偷点钱，没想到被抓个正着。接下来就是老生常谈瞎猜都可以猜到是事了，遇见表面普普通通实际牛逼哄哄的老头，第一件事是什么？当然是拜师啦！在一番考核之后，主角凭借21世纪先进知识的九牛一毛成功被杀神评为将才，当然这其中也有莫名其妙天生神力的缘故。拜了师，接下来就是学本事了，白起亲授兵法，请来鬼谷子教剑术，让王翦教骑马，学有所成之后抄了两首诗，跟着白起上战场参与长平之战，立下赫赫威名。白起死后奉命建立禁军（特种部队？？？），救会嬴异人一家，单兵匹马于三千骑兵之中斩敌将首级夺回嬴政，成就陷阵营与丧将军威名后又被邀请成为嬴政老师，教其千字文，成为人们眼中才华横溢之怪才…评价：（丑话在先，个人观点）总评粮草-吧，书荒的时候可以一看。据说大致上符合史诗，我也不是很懂历史，姑且是吧，不过在一些小细节稍稍有点错误。人物塑造还可以，主要是所营造的那种氛围不错，比如说丧将军的形象名声（好像有点儿中二？）不过目前总体而言这本书的风格还是以日常轻松为主。剧情嘛…简述了，大家都懂的——来自全新龙空Android客户端 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "荒言",
      "AuthorUID": "779349",
      "CreateTime": "2017-12-10T19:36:00",
      "LastWriteTime": "2017-12-10T19:36:00"
    },
    {
      "Content": "\r\n\r\n\r\n内容简介：\r\n　&nbsp; &nbsp;她曾经历了长平之战，鉴证了数十万人的坑杀。她曾率领大秦铁骑，与六国逐鹿天下。她见过天下三分，山河破碎。也听过那袅袅的隆中琴音。贞观盛世她曾一醉今朝，那千古女帝又是如何芳华？她鲜衣怒马过，也曾羽扇纶巾。做过田舍农，也为过教书生。却没人知道，这么一个人，活了两千年。嘛，比较轻松悠哉的历史文吧，因为个人原因可能并不能做到完全符合历史，经得起考证。但我会尽力查全资料来写的。第一次写这种文章，我还是希望写的有趣一些，哈哈。最后，变身慎入哈。\r\n\r\n\r\n评价：干粮-，带毒\r\n\r\n\r\n评论：这个题材其实如果写好，还是挺有意思的，作为一个历史过客参与历史上的风风雨雨。但我实在不明白作者非要上个变身梗是什么用意。个人感觉，这种题材上变身梗，只会赶走一部分看客，限制该书的受众群，而不会给该书添彩。真心没有必要。\r\n&nbsp; &nbsp;&nbsp; &nbsp;作为普通读者，我并不是讨厌变身，但是历史题材加上变身梗，总有一种迷之尴尬，一些毒点就产生出来了。\r\n&nbsp; &nbsp;&nbsp; &nbsp;大街上随便偷个老人，却是白起？\r\n&nbsp; &nbsp;&nbsp; &nbsp;然后随便说两句话，老爷爷到手？白起要收主角（女）做徒弟？\r\n&nbsp; &nbsp;&nbsp; &nbsp;白起是妻管严？但是白起老婆出场一次就再也没了音讯。\r\n&nbsp; &nbsp;&nbsp; &nbsp;白起有内功？教主角扎马步？学大枪术？？？（秦朝的时候有这个？）\r\n&nbsp; &nbsp;&nbsp; &nbsp;白起喝茶？？？（无语）\r\n&nbsp; &nbsp;&nbsp; &nbsp;秦时明月人物出场？（这是历史还是玄幻）\r\n&nbsp; &nbsp;&nbsp; &nbsp;鬼谷子和白起好朋友？？？教主角剑术？\r\n&nbsp; &nbsp;&nbsp; &nbsp;独孤九剑对话用来跟鬼谷子装B？然后震惊？？？迷之尴尬！！！\r\n&nbsp; &nbsp;&nbsp; &nbsp;王翦被主角的风华正茂所折服？？？\r\n&nbsp; &nbsp;&nbsp; &nbsp;总之，一种看女作者在晋江写历史文的感觉。上古年代穿越文的情节。至于历史严谨性，那是没有的。所以一般历史小说爱好者就不用看，实在忍受不了毒点的。\r\n&nbsp; &nbsp;&nbsp; &nbsp;不过这本书好在行文流畅，爽点节奏把握得还不错，不介意这点的朋友，还是可以看看的。\r\n&nbsp; &nbsp;&nbsp; &nbsp;干粮不足，干草之上，略有毒点。\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "阿里不打",
      "AuthorUID": "835912",
      "CreateTime": "2017-12-11T09:35:00",
      "LastWriteTime": "2017-12-11T09:35:00"
    }
  ],
  "美食的穿越大冒险": [
    {
      "Content": "\r\n\r\n  \t      \t评价：干草，这次三江榜中不错的一本书      \t本书主角一开始继承了一个快倒闭的饭店，但是即将被拆迁，附近一片已经快被拆光了，所以生意非常惨淡。然后主角碰上了异世界流浪过来的一只猫神灵，双方相处的不错，猫神灵送了主角一块神秘的石头，结果那是一颗神格碎片，主角机缘巧合之下成为了猫神灵的选民，又吸收的神格碎片，可以在猫神原有世界和地球之间穿越。      \t主角第一次穿越，带回了异世界的蘑菇和矿盐，作为一个厨子，自然要把这个用到极致，同时作为猫神灵的选民牧师，主角可以使用治疗术。主角用治疗术做饭，治疗了本市的一帮大佬，和他们打好了关系。      \t目前剧情就是到了这里。      \t总结：这书剧情设计还是不错的，而且没有非常生硬的装逼打脸桥段。作为可以入口的干草，值得推荐。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "shurato",
      "AuthorUID": "987855",
      "CreateTime": "2017-12-11T10:59:00",
      "LastWriteTime": "2017-12-11T10:59:00"
    },
    {
      "Content": "\r\n\r\n@不思议故事 发表于 2017-12-12 09:23 \n精灵之沙暴天王评级：粮草+一句话评价：格局很大的精灵同人，打戏首屈一指，剧情别具匠心，感情戏狗血。 &nbsp;红音也的战斗描写在所有 ... 海仙锅一个厨师家庭长大的普通人遇到穿越到地球的猫与流浪之神，获得金手指后穿梭两界，靠厨艺和异界食材在地球装逼打脸，在异界封神的故事主角继承的小饭店面临强拆威胁，适时猫神穿越过来，被地球的美食诱惑，选了主角作为选民主角阴差阴错吸收了个神格碎片，成为他的金手指美食系统，靠做饭收拢信仰，送走猫神，同时开了异界双向门于是故事发展成两条线在地球，他靠着金手指带来的控制力厨艺长进，加上异界来的食材，名声雀起，不仅解决了店面问题，更是轮番打脸，眼看要迎娶白富美走上人生巅峰在异界，抱紧了月亮女神和大地之母这边自然神系的大腿，打算获取美食神职，以此封神文风轻松欢快，较为流畅，小段子夹带的也不算突兀，地球这边几个配角都塑造得可圈可点缺点也是有的，装逼打脸的剧情略显俗套狗血，反派形象模糊不过大约是评的前两本书都太毒，所以这本可以流畅读完的作品居然觉得难能可贵评价：干粮吧，追完了感觉还可以，本期三江意外收获——来自全新龙空Android客户端 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "云葻",
      "AuthorUID": "656455",
      "CreateTime": "2017-12-12T16:16:00",
      "LastWriteTime": "2017-12-12T16:16:00"
    }
  ]
}