{
  "Time": "2017-11-19T14:11:00",
  "摧神": [
    {
      "Content": " \n\n&nbsp;&nbsp;这本催神的作者先飞，一向是后宫流的中流砥柱。然而由于对种马文矫枉过正，现在很多读者排斥多女主，高举单女主甚至无女主的大旗。因此即使是先飞这种写后宫见长的，也不得不改换门庭号称单女主了。\r\n&nbsp;&nbsp;这本书的主角是个穿越者，全村被妖怪屠杀后的唯一幸存者。这个世界是有法术和武功的，因为曾经有一条来自异位面的雷兽陨落，所以修炼雷法事半功倍成为主流。雷法分金木水火土五类，境界分四级，突破最高境界的可以飞升上界。总体来说背景设定还是格局够大而且条目清楚的，这点看得出老牌写手的功力。\r\n&nbsp;&nbsp;主角给几个门派弟子带路去除妖给村民报仇。没想到蛇妖还有个蝎子精老公！看到这里我还以为蛇妖会拿出法宝：如意如意顺我心意……仙门弟子全灭主角被追杀的危急时刻，主角进入了一个试炼空间。原来这还是本无限流。之后的情节无非是完成任务强化后反杀就不一一剧透了。总体说故事还算精彩可读。\r\n&nbsp;&nbsp;既然算无限流就从主世界和副本2方面评价一下。主世界的主角升级杀敌节奏都比较爽快，缺点还是女主。先是带上一个哑巴萝莉名字叫小红，小红莫名其妙消失之后又遇到了一个长的一模一样的瞎眼萝莉叫蓝蓝（这起名的能力也是没谁了）。有一章是小红和蓝蓝的妈托梦给主角，就叫“丈母娘”。这长一样的萝莉你怎么单女主？是死的只剩一个还是收集七个合体？考虑到主世界和葫芦娃的相似程度，后面这种可能说不定还更大。七个啊，单女主，想想就可怕。\r\n&nbsp;&nbsp;已经出现的副本任务是取材于太平广记的神话故事柳毅传书。个人感觉情节节奏不是太好。比如说第二次任务，花了很大精力去找龙王的伏兵，满世界跑断腿都没发现，最后终于找到了打起来三两刀就解决战斗了。给人一种仓促结束任务的感觉。\r\n&nbsp; &nbsp;总体说老牌写手的水准还是有保障，设定和情节没有大问题。然而放弃后宫专长去搞单女主总感觉不伦不类，无限流副本的节奏也需要改善。\r\n&nbsp;&nbsp;总评价：粮草-\r\n \r\n&nbsp; &nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "萌面超人",
      "AuthorUID": "662366",
      "CreateTime": "2017-11-19T14:13:00",
      "LastWriteTime": "2017-11-19T14:13:00"
    },
    {
      "Content": "   \t      \t   先飞看刀的新书，著名萌新作者      \t  开局猪脚四次重生（四次都是迅速挂点）第五重生到某某雷法大陆（疑似夔牛或者某雷霆神兽陨落导致天地间雷元素丰富雷修一家独大），之后迅速死了个妹子以及个龙套，面对妖怪威胁猪脚进入某蜜汁类主神空间，依靠蜜汁天赋修成了大陆上从未有人成功过的金木水火土五雷合一功法，然后就是一路杀杀杀装逼装逼装逼，夹杂着不断完成中国古代神话异志的任务副本来获得功法武学法宝，现在主线任务是集齐小红橙黄绿青蓝紫七个女儿（雾）飞升上界去寻找作者所说的真~女主。      \t  先飞看刀的书看过的都懂，还算是通顺，死妹子也算畅快，先给个干粮的评价吧。      \t还有，那本是西游地图，不是西游日记    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "长青天",
      "AuthorUID": "980506",
      "CreateTime": "2017-11-19T15:59:00",
      "LastWriteTime": "2017-11-19T15:59:00"
    }
  ],
  "野性为王": [
    {
      "Content": "\r\n\r\n\r\n\r\n简介：\r\n\r\n　　野性：飞禽走兽、花鸟鱼虫。\r\n　　牵着两只胖熊猫上春晚给大家拜年， 让华夏人民记住了“纪安”的名字。一张光膀子围兽皮，在塞伦盖蒂大草原上与狮同行的照片，让他火遍全世界。 跟猩猩摔跤， 卧底狼群、狮群， 混进野兽堆里玩直播的他是独一份。\r\n　　从遛狗直播开始，钓鱼直播，野生动物园直播，safari丛林直播，海洋直播， 少年一步步成长为都市兽王。\r\n\r\n评论：这期也是巧，本周在都市分类里已经度过这本小说，心想着这本或许有上三江的资格，果然真上了~&nbsp;&nbsp;轻松日常温馨流宠物文+直播流。\r\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 高考完了的少年“贱”，本着反正考不上的心态正准备大玩特玩，忽然就一个“宠物系统”上身了，自此前期以保护爷爷的动物园为主线，以帮各类铲屎官调教宠物为支线，展开了一系列温馨有爱的欢乐故事。小说对于调教动物的描写生动活泼，逗比宠物们也能带给读者各种欢乐。但是感情线不得不说写的有点狗血，保护动物园的各类装逼场景其实也并没有什么太大的意思，所以看这种书，最好的关注点还是应该在与萌宠们的各类互动上，若是较真出去狩猎合法不合法，闹市中心的私家动物园现实不现实，或者为了化疗的女配飚出动物商城这种完全没有必要的设定，那么这本书就没法看了。\r\n&nbsp; &nbsp;&nbsp; &nbsp;总体来说，作为一本宠物文，与宠物们的互动的主体描写可以称得上是粮草级别的，其他各类设定或者描写，不得不说有点嗯。。。怎么说呢~~最好不要带脑子看，或者一目十行也成。\r\n&nbsp; &nbsp;&nbsp; &nbsp;\r\n&nbsp; &nbsp;&nbsp; &nbsp;最后，很期待主角换地图去父母那里后与滚滚的互动啊~~\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;评价：粮草—&nbsp; &nbsp;&nbsp; &nbsp;铲屎官们的最爱 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "电线杆上的牛",
      "AuthorUID": "878337",
      "CreateTime": "2017-11-19T15:54:00",
      "LastWriteTime": "2017-11-19T15:54:00"
    },
    {
      "Content": " \n\n\r\n　　野性：飞禽走兽、花鸟鱼虫。\r\n　　牵着两只胖熊猫上春晚给大家拜年， 让华夏人民记住了“纪安”的名字。一张光膀子围兽皮，在塞伦盖蒂大草原上与狮同行的照片，让他火遍全世界。 跟猩猩摔跤， 卧底狼群、狮群， 混进野兽堆里玩直播的他是独一份。\r\n　　从遛狗直播开始，钓鱼直播，野生动物园直播，safari丛林直播，海洋直播， 少年一步步成长为都市兽王。\r\n　\r\n评价：干草-，套路都市小白文。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;这篇算是比较可惜的那种，故事的开始和男主的金手指还是有些新意的，在繁华都市拥有一家市区动物园什么概念啊，男主一家没权没势居然能扛住也是见鬼了，后面没什么作为实在看不出前途连上进心也没有的男主还有一个对他死心塌地的白富美小女友什么的，感觉这设定真是好浓的日漫味。\r\n\r\n&nbsp; &nbsp; 男主获得金手指后，直播帮人遛狗，这个开篇有新意，挺好的，后面靠着金手指驯狗什么的也算可以，然而写着写着这文就开始玄幻了，男主死心塌地的白富美小女友至少还有青梅竹马的加值，最多让人说句眼瞎，后面就因为驯狗训鸟，各种小弟腿软拜倒，还有白富美御姐癌症晚期，男主一时恻隐弄出救命神药，结果就是被御姐给知道了，就是瞄上他了，这写法真是够轻小说套路啊。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;总的来说，本书一开始是有新意的，可惜后面沦落到一般套路文里去了，无智商无逻辑无格局，情节写出来也很无趣，爽点很多却不足，期待感什么的基本没有，作者拼命描写男主多么给力多么让姑娘们喜欢，里边的动物多么有趣多么可爱多么萌，喜欢这类动物流的读者可以看看。\r\n&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-11-19T17:54:00",
      "LastWriteTime": "2017-11-19T17:54:00"
    }
  ],
  "大道朝天": [
    {
      "Content": "\r\n\r\n\r\n看优书的评价笑出声，猫腻在龙空的名声已经这么烂了吗？顺心意？好吧，也算是求仁得仁了。\r\n\r\n评价：干粮，故弄玄虚。\r\n\r\n目前只看了十几章，还在布局阶段，没看出个所以然来。暗线很多，伏笔很多，铺垫很多，这也算是猫腻的特点了。\r\n\r\n开篇是青山宗师叔祖渡劫飞升，不知道是成功还是失败。一个冥部妖人吃着火锅想要围观一下，被青山宗弟子轻松砍死。 接着出来个白衣少年，看来是重生的主角，身份成迷。\r\n然后主角找个村庄住了下来，找了个天生道体的修道天才做书童，并加以教导。一年后，青山宗仙师下山挑选弟子，一眼看中天生道体的小书童，顺便把看成废材的主角也带回宗门......总之，淡淡地打脸，淡淡地装逼，世界架构也一步步展现出来。\r\n\r\n总结：还是老配方，还是老味道，还是文青，还是矫情。但文字功底和叙述能力都还是保持在水准之上的，当然，不喜欢这种风格的可以不用去看了，讨厌他这个人的更不用去看了。\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "bouunm",
      "AuthorUID": "614711",
      "CreateTime": "2017-11-19T17:28:00",
      "LastWriteTime": "2017-11-19T17:28:00"
    },
    {
      "Content": "   \t 干草带剧毒      \t      进度：十五章      \t      简介：千里杀一人，十步不愿行。      \t      ————————————————      \t      第一章概括一下就是：青山宗戒严三千里，冥部少年血溅酒楼。      \t      先是一个人族大派青山宗的天才女弟子在酒楼砍死一个冥部少年（冥部的设定类似择天记的魔族，跟人族之间有深重的种族矛盾），接着在与其他弟子交谈中点出戒严的原因是门中大佬飞升在即，同时留下一个疑似伏笔：“这冥部妖人居然还敢滞留不去，也不知道他在想什么”      \t      第二章，先介绍一下飞升的大佬，景阳，被宗内各种鄙夷，死宅一个，入门开始就蹲山上修炼，成天不见人影，不给宗门争光，也不去打冥部为人族奋斗，然后飞升开始，展示一下强大修为直接破劫，其他吃瓜围观的各路正邪大佬冒一下泡。      \t      第三章，莫名其妙出来一个少年（男主），说什么人不可能两次踏进同一条河，貌似重生。      \t      第四章~第五章，男主山村日常，因为长得帅裂苍穹被认为是仙师/公子，收了个正太做小厮，先花九天把各种生活技能刷到顶，然后成天混日子。      \t      第六章~第十章，小厮天生道种，被人看中入门修行，男主勉勉强强也被捎带上。      \t    第十一章~第十五章，小厮一路升级，男主依旧死宅，期间还开讲座讲解修行的疑难装了一下逼，不过当时男主在他们眼中还是废柴一个，竟然还有一群人来听？而且男主看了他们的疑难之后，对他们的修行方法一通批评，他们居然马上就露出羞愧之色，还™旁白加了一句说：      \t    “这些话的内容听着很直接，甚至会显得有些刻薄，但他的声音却很平静，或者说平淡，没有什么大的起伏，更听不出来什么情绪。  \t     但越是这样，便听的越清楚，越有说服力，越有杀伤力。  \t      年轻弟子们的头越来越低，脸越来越红。  \t      他们怎么都想不明白的事情，为何对方却能通过最简单的话说清楚，让自己认识到错误？”      \t    因为说得很平淡就显得很有说服力，所以这群人就觉得这个原本他们眼里的废柴懂很多，很厉害，另外这个正道第一大派教徒弟是人手一本基础功法自己自学。。。难怪前面男主进山门的时候加心里话说青山宗一代不如一代。      \t      文笔：一贯的小资文青，矫揉造作      \t      剧情：一贯的奇葩逻辑，      \t      例一，第一章冥部少年在仇家青山宗严打的时候跑去人眼皮子底下吃火锅，看到对方有人杀过来还叫屈：“青山宗是剑道大宗，正道领袖，难道想不问而杀？”      \t      例二，小厮成为被宗门看中的天才，但还是给男主干这干那，理由是男主对他有大恩，大恩是啥呢，翻了一下，前文男主和小厮相处的时间里，除了开头九天做家务让小厮惊为天人之外，就是教了小厮一套基础功法里面的呼吸法。那宗门还传了整本基础功法你就把人家晾一边？      \t      例三，男主入山修行后大搞特殊化，整天宅就算了，还整天让本届天才给你干这干那，理由是自己在山村日常的时候就已经把这些宗门弟子甩开几条街了，只是体质特殊，一般人看不出来（而且必须把自己容量为max的灵海填满才能进入下一个境界），自己既不高兴去解释，又怕麻烦，不想做表面功夫。这么干除了引起直接领导不满，引起麻烦然后装逼打脸还能有什么后续，扮猪吃老虎就扮猪吃老虎，说顺心意也比怕麻烦合理啊。      \t      总评：不带情绪看也看不下去，脑波对不上，只能说文字功底确实在水准之上，前期能看出有很多伏笔，设定似曾相识，和择天记男主前期一样，灵海容量太大，要花很久用灵气填满（择天记那个是什么不记得了，类似丹田的地方，男主容量太大了，卡了很久才填满进入下一层境界）。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "处之泰然的懒猫",
      "AuthorUID": "946898",
      "CreateTime": "2017-11-19T19:41:00",
      "LastWriteTime": "2017-11-19T19:41:00"
    }
  ],
  "霸武神王": [
    {
      "Content": " \n\n\r\n　快递小哥穿越异世，开启神秘镖局系统。\r\n　　板砖扬威，霸刀称雄，专治各种不服！\r\n　　横扫三界，碾压九域，唯我！\r\n　　\r\n评价：干草带毒，乏味的套路爽文\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;开篇男主雷雨天打电话被雷劈，魂穿到异世界，还开启了个什么镖局系统。虽然穿越异界带系统是标配，系统的能力也基本大同小异，不过这个系统的名字真的好挫啊，给人的爽点立马少了有木有。\r\n\r\n&nbsp; &nbsp; 再来说主角附身的肉体，镖局二代废物，讲道理现在废物逆袭流不怎么受欢迎了，毕竟一般人生活里也就是一般人，特别是二代废物，这种定位的代入感不怎么样，一般二代都是炮灰才对啊。\r\n\r\n&nbsp; &nbsp;好吧男主穿废物二代身上，原身留下的烂摊子真是不说也罢，男主穿越后立马虎躯一震，王八之气肆意，这写法说的好听点是古典，说的难听点那就是落伍，逼格这种东西不是随便写写就出来的。\r\n\r\n&nbsp; &nbsp;后面就是男主带着一群败将死里逃生，为了挽救事业重新打赌，揪出叛徒重振家业顺便夺得美人心了。故事真的是很简单，基本没什么情节可说，本文是小白爽文，重点就是男主如何升级如何打脸如何装逼了，然后装逼已经失败了，本书的文笔比较弱，写不出那种感觉，所以作为爽文也有了最大的问题，爽点不够。\r\n\r\n&nbsp; &nbsp;总的来说，本书文笔弱，套路老，写法也老，没智商没逻辑没格局没细节，就是主角和系统在那里各种装，爽点不足，没什么期待感，实在没什么看点。&nbsp;&nbsp;\r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-11-19T17:38:00",
      "LastWriteTime": "2017-11-19T17:38:00"
    }
  ],
  "并州李义": [
    {
      "Content": " \n\n\r\n毒草\r\n主角1岁开始练武\r\n2岁就能教导别人练武。顺便发明阿拉伯数字，算盘。\r\n3岁发明马镫，然后主角自明得意，看我多谨慎，一个成年人发明这些太惹眼了，我是个小孩，发明这些很正常，别人不会怀疑，没有让人足够信服的理由，我是不会乱发明东西的，你看我做的多好。\r\n你才3岁啊，你拿出 马镫是准备让将来敌人骑兵更猛是吗？ \r\n 然后，朝廷赏下项羽穿过的铠甲和兵器\r\n然后别人十分羡慕，真是神兵宝甲啊\r\n合着大汉四百余年 所有科技都点到保养上了么\r\n四百余年前的铠甲 是神兵宝甲？ \r\n\r\n坚持了20章实在坚持不下去了 \r\n \r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "a07750529",
      "AuthorUID": "786205",
      "CreateTime": "2017-11-19T21:42:00",
      "LastWriteTime": "2017-11-19T21:42:00"
    }
  ],
  "万界登陆": [
    {
      "Content": "\r\n\r\n万界登录干草\r\n\r\n又是重回全球剧变之初，主角登陆游戏系统，拜师武当，前世升到二十级，咸鱼一条\r\n\r\n这种套路最早见于哪本已经记不得了，同类里印象最深的是本女频的末日在线，末日+游戏系统+重生，属于写的相对较好的\r\n\r\n这本万界登录属于是游戏系统+重生\r\n\r\n好的一点是没啥苦大仇深的，同样的也就不紧张，节奏不是很吸引人\r\n\r\n到十章左右，英雄救美，小反派送脸下乡\r\n\r\n大学寝室又是从老大到老X\r\n\r\n系统又是“叮”“叮”“叮”“叮”\r\n\r\n又是NPC描写的一点不像人，偏偏一直强调系统里的世界也是有血有肉的……我能理解为有血有肉的智障么\r\n\r\n其实于我个人而言这就是毒草，不过对于一些有这方面阅读需求的读者而言，这还是能算没什么创意的干草的吧\r\n\r\n错别字是存在的，语病是存在的，不过都不严重，也大多都是短句，适合小白阅读\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "仿山寨版",
      "AuthorUID": "595007",
      "CreateTime": "2017-11-19T22:50:00",
      "LastWriteTime": "2017-11-19T22:50:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t评价：毒草，屌丝YY的产物      \t主角纯屌丝一个，然后重生回到一年前，这时候有个什么万界游戏开服，这游戏可不简单啊，乃是蛋疼星人设计，在一瞬间植入了全地球七十多亿人的脑子里，所有人可以通过意识进入游戏世界，然后在游戏世界锻炼获得的效果能反馈到现实世界里。主角作为重生者玩过这游戏倒是没问题，但是其他人可是第一次碰上这种情况，居然没几个发疯的，一个个都心安理得的接受了这玩意。      \t然后不外乎十几年重生玩游戏的老套路，隐藏剧情，主角先触发了；隐藏道具，主角先获得了……主角在作者的金大腿加持下，向着游戏平衡破坏者的身份一步步进发，最终打到了蛋疼星人解救人类，可喜可贺（以上是我口胡的）。      \t总结：情节老套，槽点满满，喜欢一边看一边吐槽的可以试试。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "shurato",
      "AuthorUID": "987855",
      "CreateTime": "2017-11-20T12:59:00",
      "LastWriteTime": "2017-11-20T12:59:00"
    },
    {
      "Content": "\r\n\r\n人工置顶  ── 色厉胆薄，好谋无断；干大事而惜身，见小利而忘命。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "菜De",
      "AuthorUID": "714094",
      "CreateTime": "2017-11-20T11:39:00",
      "LastWriteTime": "2017-11-20T11:39:00"
    }
  ],
  "西游地图": [
    {
      "Content": "\r\n\r\n\r\n　某日，大二学生陈玄，意外下载了一个名为“”的APP，根据上面的导航发现，原来西游记中的花果山、高老庄、流沙河、女儿国、盘丝洞等等，现实中竟真实存在，从唐朝一直流传至今，只是因为某些原因隐藏了起来，常人看不到而已。陈玄的三观，一夜间彻底崩塌啦。\r\n　　完本250万字老书超时空垃圾站，人品保障。\r\n\r\n\r\n评价：干草-。小白会喜欢的套路爽文。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp; 作者是老作者，文笔不用担心，写出来的爽文也是合格的套路爽文。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;开篇男主告白失败去旅游，收获金手指地图，可以进入西游世界的某些景区，譬如龙宫，以后应该会有高老庄流沙河，最后可能会有灵山等地。金手指超级强大，也意味这文不是纯碎的都市文，后面已经出来虾兵还有妖精，走的是都市玄幻道路，这也很要求作者的掌控力，毕竟西游路线，力量层次非常高，很容易写崩。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;说回正文，男主获得金手指后，回老家海潜，意外进入龙宫，接着就是普通都市文那套了，各种稀有海产品珍宝珍惜动物入手，个人觉得如果把那些虾兵蟹将妖精什么的设定去掉，本文会是一篇很有趣的寻宝文，不过一般作者都是设定越多越好，金手指越强大越好，所以神仙妖怪们都还在，只是和凡间分隔了，男主靠着金手指各种发财，节奏快的不得了，后面就开始出现什么练武修真这些里世界设定了，虽然作者已经尽量减少套路感，必不可少的看不起情节总是会出现的，之后就等美女老爹如何打脸了，话说这种刚救人家女儿一命就上来给钱让走人什么的，也真是够白眼狼。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;本书优点是语言流畅，作者是老作者，虽然是套路文但看的出作者尽量减少明显的套路感了，这点好评，不怕套路老就怕套路写的烂啊，节奏掌握的不错，爽点是真的很足的。毒点么，金手指强大，主要是作者这设定实在太强了，男主已经走上修炼道路，前面发财那段写的超快，感觉情节有点崩，当然作为小白文来说已经是合格的。\r\n\r\n&nbsp; &nbsp;&nbsp;&nbsp;总的来说，本书是一篇合格的都市玄幻小白爽文，也很正常的无智商无逻辑无格局，比价适合小白读者观看，老白可能会觉得太套路，情节太眼熟什么的，作为入门爽文是可以的。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "北冥家的小五",
      "AuthorUID": "452734",
      "CreateTime": "2017-11-19T17:19:00",
      "LastWriteTime": "2017-11-19T17:19:00"
    }
  ],
  "僵尸的女仆": [
    {
      "Content": "\r\n\r\n 干草+ 目前的看点在于古代强者在现代复活而延伸出来的各种情节吧。 个人觉得主线故事比较平，爆点没表现出来，也缺乏其他爽点。而且前面5章主角都没现身，差点直接弃书。 这是个老作者了吧，这书语言描写，故事节奏这些方面都不错的，主要问题在于这书反复强调这是个“平行世界”的故事，而不是“现实都市”。大概可能也许这作者是被封书封到走火入魔了……前几章用了很多篇幅来交待这个平行世界的设定，大到宇宙起源，小到一匹马有两根尾巴，反正就是“我这不是现实都市，千万不要来封我书了”，每过一段情节就要强调一下平行世界。 仔细看这个世界设定其实还可以，居然还有恐龙存活的，但是已经成了动物园的濒危物种了。但是后面又扯出来更多的关于僵尸、长生等等方面的设定，又和这个世界的历史相关，各种设定是越来越多，就显得比较枯燥了。 可能因此也影响到代入感，反正我是觉得剧情始终比较平，看点不多。  ── 这条消息来自黑暗深渊。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "zhto",
      "AuthorUID": "449905",
      "CreateTime": "2017-11-20T13:47:00",
      "LastWriteTime": "2017-11-20T13:47:00"
    }
  ],
  "聊斋之剑仙": [
    {
      "Content": "\r\n\r\n  \t      \t干草      \t文笔真不行，写的太乱，看不进去。      \t进度：30章，后面就跳着看了      \t优点是，作者态度非常端正，这本书开头已经大改过一次了。从这里看，就非常不容易了，现在能做到的有几个啊。      \t不过开头还是不要看。。。。。      \t       这本书的作者是新手，态度真的非常好，看作者的话那章，真的对作者有不小的好感。甚至书评区吐槽，作者看到有好的意见的时候会去改，这就非常难得，非常好，冲着这点提升半个等级。      \t        而且难得是剑仙主角，不种马不后宫，很不错。而且也写的故事也写的比较有新意。      \t       当然好感归好感，吐槽归吐槽。      \t       再说说缺点吧，怎么说呢，作者写的这本书里的语言比较混乱，再加上病句之类的，让人感觉神神叨叨的。他的简介是这么写的：飞剑之道，一曰诚，二曰信，三曰唯微唯精。飞剑有三斩，一斩贪，二斩嗔，三斩痴。一为术，二为法，三为体道法自然。既为道，又为体，道体两用，性命双修。      \t...............全篇都穿插的这种东西，比如来句什么前世华夏四大丹法-之类的，你要是看了简介觉得中二的话，就不要往下看了，要是觉得不明觉厉，那估计这本书会很对你的胃口的。      \t      还有就是作者的功力又写不够，出场人物多了之后，给人的感觉有些乱。      \t       开篇是得了不治之症的主角，自己花了六年时间造了个号称推演万物的浑天仪和一把飞剑打算转世投胎治病。。。我知道这句话值得吐槽的地方挺多的，但作者就是这么写的，无视就好了。      \t      顺便说句，作者刚说道法三千，我只一剑。。。还没三行呢，主角就又研究典籍又自创血肉化生大法。。。。知道我说的神神叨叨啥意思了不？      \t     主角转生之后的情节不管是与李公子结怨，还是斗纸人，会卦道人，以及后面的调兵杀敌看着非常的晕乎。。。很乱也很累。勉强看到30多章，后面跳着看了几章也就到头了。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "东南西北1",
      "AuthorUID": "726824",
      "CreateTime": "2017-11-19T19:34:00",
      "LastWriteTime": "2017-11-19T19:34:00"
    }
  ],
  "宿主请留步": [
    {
      "Content": "   \t      \t  之前就注意这个小说了，很欢乐，脑洞很大。开局猪脚意识代替某系统意识，虽然原因说的不清楚但是那并不重要，跳过就好了，只要知道猪脚代替了系统意识成为了一个系统      \t  之后穿越天龙，这个金庸的文还是少穿的好，容易和谐。但是真的很有趣，猪脚成为皇帝的系统，作为系统黑手指挥皇帝抢夺各种秘籍、物资，然后用枪炮打下一个大大的疆土。      \t  之后穿越到风云，成为火麒麟的系统。。。待续      \t  目前很幼，脑洞很大，就看这种脑洞能持续多久了。可能看书太久，对于猪脚得到系统完成系统任务动不动就要被系统给抹杀，真的觉得系统才是真猪脚，真幕后黑手。最近还有我被系统给托管了这两部都是系统作为真猪脚出现，原有猪脚成为配角乃至龙套。或许是一种新的套路的诞生。就是猪脚升级过快，一个世界已经将武侠踩在脚下了，再来一个世界修仙，一个世界打星际战争，难道之后就要太监了？      \t  评价：脑洞粮草，待观察    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "vbdyx",
      "AuthorUID": "667363",
      "CreateTime": "2017-11-19T18:04:00",
      "LastWriteTime": "2017-11-19T18:04:00"
    },
    {
      "Content": "   \t      \t    干草      \t脑洞不错，文笔一般，作者的幽默感和情节有时候让人觉得很白痴。      \t  \t      \t进度：看到辽阳府投降之后，被屠城杀了几十万人时候就不看了。      \t    开始的时候还以为是系统流呢，然后boom了下，主角自己就成了系统了。现实情节照例不咋样，咱们就直接说第一个副本吧。顺便说句，作者时不时自己吐槽自己是low系统，还是很萌的。哈哈哈哈。不足的地方就是作者对于原著的人物的解读可能比较不讨喜。      \t    第一个副本直接穿越到了天龙八部背景下的赵煦身上了。天龙的背景时间有大佬考证过是公元1090到1094年，赵煦是1077年1月4日－1100年2月23日。时间段没啥毛病。毛病在于一个和田玉10积分，一本素女经十万积分。。。虽然后面啰哩啰嗦的解释了半天，但一般人还是会觉得扯淡。强行把金庸小说玄幻化这是一个毒点。      \t    还有既然写了皇帝了，就算是派了兵了，也还是赵煦亲自杀上少林，还有来有往，最后竟然还是召唤先天高手打进去的。就算是武侠背景也太扯淡了，什么时候少林寺能抗衡国家的军队了。。。。      \t    还有后面皇帝想召唤宗师，第一个令东来，第二位是孤独求败，后面竟然是什么叶良辰，龙傲天，赵日天。看的想让人骂街，什么乱七八糟的。      \t    还有后面东京辽阳府的屠城。艹日本的东京跟辽国的东京，草。。。。。你都知道日本东京跟东京辽阳不是一个东西了，你还什么屠城换点数？？？？三观不正已经不能形容了，只能说是一个浅薄的人，再展现自己的无知和白痴吧。。。第一次见过在辽阳屠城，百里方圆之内一个不留。。。      \t    然后就是现实情节很白痴，不要看。      \t    总的来说就是个不靠谱的混子靠着系统忽悠书中的古代人的去崩坏世界的故事。。毒点实在是很明显。。。看不看的两可。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "东南西北1",
      "AuthorUID": "726824",
      "CreateTime": "2017-11-19T20:34:00",
      "LastWriteTime": "2017-11-19T20:34:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t粮草+      \t脑洞很大，猪脚怼死了系统后，自己变成了系统。自动获取了系统的所有功能，但丢失了和原系统灵魂绑定的资料库。这本书的设定里面，系统宿主是用来欺骗世界意志的，最大的获利者还是系统本身。这个设定比很多类似的小说强行设定系统要有宿主赞很多。开篇的时候，猪脚化身大皇帝XX系统绑定了天龙八部的皇帝身上，通过忽悠皇帝掠夺世界。另外，作者的文笔也配的上这个脑洞，现在粮草+，不排除作者爆发进阶仙草的可能，看后续，酱紫      \t脑洞大，无明显毒点   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "南师行",
      "AuthorUID": "1031861",
      "CreateTime": "2017-11-19T21:11:00",
      "LastWriteTime": "2017-11-19T21:11:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t干草      \t猪脚怼死了系统后，自己变成了系统。获取了系统的所有功能，本书设定系统宿主是用来欺骗世界意志的，最大的获利者还是系统本身。穿越的第一个世界寄主是天龙八部的皇帝身上，通过忽悠皇帝掠夺武功、佛法、道藏后面还有魔法什么的，其实刚刚穿越的开始先灭慕容家，后灭少林，然后抄家拿积分是很不错，但是到少林的时候说扫地僧还培养的8个先天高手，然后几个主角造了10个名字吐槽的先天去平推后面的剧情已经开始崩溃了，之后的剧情不带脑子能看，带脑子的话一堆吐槽说不出来，作者文笔其实不错，但是错别字太多了。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "紫色坛子",
      "AuthorUID": "470311",
      "CreateTime": "2017-11-20T15:52:00",
      "LastWriteTime": "2017-11-20T15:52:00"
    }
  ],
  "重生梦想花开": [
    {
      "Content": "\r\n\r\n粮草-\r\n\r\n开头很惊艳，一本耐看的重生九十年代，唯一一点，文笔显得略有力不从心。\r\n\r\n如果作者看到我的这几句话了，建议你坐下来把开头再好好琢磨，你有能力做到更好，真的！\r\n\r\n说实话，我看了不到十章，就迫不及待来推荐这本书了。\r\n\r\n重生之后发家致富的套路挺老，钓龙虾、钓鱼、钓王八，但是，钓王八的过程，描写的很生动！\r\n\r\n钱的问题解决了，都市文必定要解决ooxx的问题，这个时候，女同学出现了\r\n\r\n看情况，这个女同学挺有可能会和主角有发展，但是主角对他重生前的妻子也念念不忘啊……\r\n\r\n后宫党可以期待主角推土机，专一党就要期待作者文青一点了\r\n\r\n总之，这是一本值得期待的都市重生文，作者有生活！\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "仿山寨版",
      "AuthorUID": "595007",
      "CreateTime": "2017-11-19T23:24:00",
      "LastWriteTime": "2017-11-19T23:24:00"
    },
    {
      "Content": "\r\n\r\n\r\n\r\n作品信息：　重回94，让梦想插上翅膀，在旧时光里绽放。\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;普普通通的重生文，主角前世家里贫穷，一个打击接着一个打击，连绵不绝~重生后自\r\n然要翻身农奴把歌唱的故事。\r\n&nbsp; &nbsp;&nbsp; &nbsp;本来是带着期望阅读这本小说的，毕竟一开始至少能看得出语句通顺朴实，如果踏踏实实写，或许能成为一本可读的粮草，可惜的是，或许是急着推进剧情，或许是根本没有认真构思，第一桶金挖的实在是太轻浮了。第一天钓了一只甲鱼，500一斤卖了，过几天又掉到一只甲鱼，750卖了。。。压了主角父母几年的3000元左右的债务我看主角只要再多钓几只甲鱼就好了嘛，这么写有什么意思？卖第一只甲鱼的情节也真让人尴尬，想想啊，一个承保了乡镇企业的老板，去菜场买菜，看见一个卖甲鱼的16左右的臭小子，然后这个臭小子说：我给你厂子出出主意，行的话就买我的王八可好？然后那个老板就居然同意了，然后主角巴拉巴拉一通，大意就是你现在厂子的产品不行，你改做金属针布吧。然后老板600把甲鱼买走了。。。什么鬼？！\r\n&nbsp; &nbsp;&nbsp; &nbsp;这个暂且不提，之后主角用钱买了渔具，第一晚捕获了80斤鱼，第二晚捕获了100多斤。。。本牛想说你这是在人家鱼塘里偷鱼把？然后再几天居然又抓了个甲鱼卖了750.。。直接写中了张彩票不就好了，用得着这么麻烦？\r\n&nbsp; &nbsp;&nbsp; &nbsp;之后通过卖甲鱼结识了乡镇企业老板，然后老板请主角去自己的厂子搞生产管理培训，啧啧啧~~话说这十几章生产管理的内容本牛就不评价了，不客气的说，作为这方面的专家级人员，本牛不适合对这一段情节做评价~或许可以蒙蒙外行人？这个只有天知道了。\r\n&nbsp; &nbsp;&nbsp; &nbsp;当然，最最让人不满意的一点！主角重生后念念不忘自己的前世老婆，花了不少笔墨写自己前世的老婆有多么多么好，自己是多么多么思念自己的老婆，这辈子一定要找到自己的老婆对自己的老婆怎么怎么好。然后！！！过几章碰到了自己的初中女同学，一番暧昧之下，女同学喜欢上了主角！本牛有一句mmp不知当讲不当讲！\r\n\r\n&nbsp; &nbsp;&nbsp; &nbsp;结论： 带毒干草&nbsp; &nbsp;&nbsp; &nbsp;套路小白文 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "电线杆上的牛",
      "AuthorUID": "878337",
      "CreateTime": "2017-11-20T01:14:00",
      "LastWriteTime": "2017-11-20T01:14:00"
    }
  ],
  "机甲定制大师": [
    {
      "Content": "   \t      \t  套路文，但是有笑点，可以看，干粮+吧      \t  重生到一个机甲当道的新世界，历史就是一套套的机甲打出来，然后周边有机械大怪兽，所以没办法探险全世界。。。作为大致介绍，算是说得过去吧。      \t  虽然理清自己现在这个人的过去的时候发现一大堆套路，什么苦大仇深啊。。。被仇人骗了身家，还是因为仇人是他的情敌，最后被逼自杀给了这个主角夺舍的机会。。。但是就第一张说这个。老套路最好早点讲完，要么就老瓶子装新酒。      \t  追债的过来，以为要打一顿才能了结，结果主角使出了穿越者不要脸打法。可以，很有韩信的风度，事急从权很灵活，只要别迂腐就好说。      \t  之后就是找到金手指，或者说是金手套，一路走起的套路文。只要他还能保持加入新的东西，一些笑点，以及保持主角灵活的作风，这本书基本上还是能看的。作为套路文算是合格的。干粮+      \t再多透露一点，作为金手指的，那是一个老司机，作为笑料的存在。      \t同时地点是江城，我喜欢，我就在这里。      \t最后，还拍了黑暗骑士三部曲。我看了这么多本就这一本有这个意向做出经典。      \t三个理由加在一起，我给个粮草吧，评价升级。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "kanelives",
      "AuthorUID": "602619",
      "CreateTime": "2017-11-19T20:38:00",
      "LastWriteTime": "2017-11-19T20:38:00"
    }
  ],
  "崛起漫画世界": [
    {
      "Content": "\r\n\r\n\r\n不建议阅读\r\n一本大杂烩，还是很低劣的材料拼出的大杂烩。主角没有任何特色，说是普通人穿越，然而却随着剧情莫名其妙就有了空手爬墙，演奏十级等技能。主角性格也非常多变，时而正气凛然，时而不择手段，非常精分。这也说明作者从一开始就没想过要写一个什么样的主角，人物行动全凭写的高兴。这样的主角几乎无法给人留下什么印象。穿越的主世界也是这样，说是高大上未来世界，主角却能用一些很简单的东西让路人惊叹。。我只能说作者你开心就好。至于副本，走的是小众漫画副本，想另辟蹊径来着。但是作者的写作功底把这些漫画表现的就像三流。第一个副本就出现了N……女警，熊孩子萝莉等。。反派各种大乱斗，什么东洋西洋，古代现代都有，但却别的没有只突出了一个无脑，个人没看过这个漫画，但是看了书以后没有一般的无限流想去了解原副本的感觉，而是敬而远之，这也是作者的一种功力吧。。 \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "wch007xyz",
      "AuthorUID": "216837",
      "CreateTime": "2017-11-20T15:26:00",
      "LastWriteTime": "2017-11-20T15:26:00"
    }
  ],
  "二次元马甲系统": [
    {
      "Content": "   \t      \t  毒草？干粮？反正就这两之间了。      \t  二次元我知道      \t  马甲我也知道      \t  系统我还是知道      \t  这三合起来……这是什么玩意？      \t  故事一开始COSPLAY会场。      \t  主角COSPLAY红A双刀打死三个异界来地球的角色人物。然后说明书一样的介绍系统能力。      \t  什么马甲系统嘛。不就是二次元神打吗。      \t  说明书看完，去了&lt;生化危机1&gt;      \t  然后去了（我和僵尸有个约会），主角神打天启，控制郑吒肉体。看起来像自创剧情，但还是说明文。大概说明了这是个很多高级空间争夺很多小千中千大千世界控制权的背景。      \t  接下来是一段非地球玄幻都市小千世界，吐槽网文的散乱自嗨剧情。      \t  再来是武侠：著名作者“金庸新”的小千世界——代表作为九阴九阳      \t==      \t脑洞是有，最少也有干草。      \t  但是看起来：啊。好乱啊。肯定是毒草。      \t总而言之，写作能力不足，剧情收束能力不够。单个脑洞段子及格，全加一起像被哈士奇咬了的沙发一样。整体来看，作为小说，完全不行。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "米碗糕",
      "AuthorUID": "332196",
      "CreateTime": "2017-11-20T13:46:00",
      "LastWriteTime": "2017-11-20T13:46:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t评价：干草-，可以用来消磨时间      \t作者前一本书是二次元黄毛系统，也算是完本了，这一点算是有了保证。本书虽然名字里有二次元，但是作者的取材却不仅仅局限于二次元，相应的宅味就非常轻。主角一开始有个系统，可以进入各种动漫影视文学等等世界，主角要在各个世界里攒够一定的积分以对应系统日常消耗，同时可以用积分购买各种能力。      \t目前一共有三个副本，第一个主角去了无限恐怖，目标就是刷积分，看点还行，第二个副本主角化身临沂四院杨教授，给各个世界的一些中二病用“爱与正义”来治疗，有些笑点。第三个时间是金庸新的九阴九阳，主角在里面搞个大新闻，貌似要把江湖人一网打尽。      \t总结：书荒可以用来消磨时间，干草-。   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "shurato",
      "AuthorUID": "987855",
      "CreateTime": "2017-11-20T14:36:00",
      "LastWriteTime": "2017-11-20T14:36:00"
    }
  ],
  "当代武林掌门录": [
    {
      "Content": "   \t        \t  又是一本武林高手在都市。主角是全真派青年掌门，出山跑去投靠派中长老（老板），名为振兴门派，实为在作者安排下混日子。关键情节其实还是比较常见，什么台湾洪门到大陆寻找武功秘籍、日本人插手、龙组的将门之后女特工……叙事还算流畅，但是填充很多注水情节、什么美女荷官发牌、陪美女特务购物之类，主角一会作淡泊高人状，一会又扮猥琐逗比摸奶子，看来这位掌门在山里也是拉了网线的，那还何必出山？其派中长老等人也是一会尊主角为掌门、一会又毫无芥蒂地称其为“小王”（虽然是有演戏给外人看之嫌，你事后也得告个罪吧），总体看下来，给人感觉就像现实中的某些行业人士，一面要搞市场化公司制，一面又抱着旧社会那些陈腐的师徒架子，给人精分之感。“武林人士”和政府的关系处理得也不好，待遇和义务不匹配不谈了，龙组的高手既不保卫人民民主，也不去击杀个把大京巴、鑫胖、奥黑之流为国分忧，就窝在家里给新人下马威。既然这帮子武林人士对于现实中读者们面临的从国际到国内的各种憋屈现象没有任何实质上的改善，这种武侠题材的阅读快感就容易受损。      \t作者还喜欢贩卖私货，其观点我是吃不准到底应该属于大棋党还是潜果粉，随手摘录如下：      \t  中苏翻脸后，美国一直寻求与中国缓和关系，但由于嗡嗡嗡时中国变相闭关锁国，并且为转移国内视线制造外部压力而将美国设为假想敌，中美关系自然毫无进展。……改革开放后，大量美国资本与技术涌向大陆，帮助中国迅速崛起。至于两岸的统一，江守约判断这根本就不会成为中美战争的导火索，当大陆强大到一定程度，国力上把台湾甩到够远的时候自然水到渠成，如同上世纪九十年代初的东德与西德的统一，不是美国所能阻止的！美国也不会真的去阻止，因为两岸本就是一家人。阴狠的日本与凶残的俄国才是中国人真正的对手！外兴安岭甚至西伯利亚、蒙古、钓鱼岛都有可能成为大战的导火索！      \t  反正我看到这里是弃了。      \t  总评：写作无法掩盖设定漏洞。干草-    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "raww",
      "AuthorUID": "587254",
      "CreateTime": "2017-11-19T16:47:00",
      "LastWriteTime": "2017-11-19T16:47:00"
    }
  ],
  "美漫世界霸王轨迹": [
    {
      "Content": "   \t      \t          评价 粮草-      \t                写艾泽拉斯圣光轨迹作者的新书， DC+漫威综美漫世界。主角设定为一个身份神秘的前杀手或是特工，初始即拥有较高武力，能和杯面老爷过招，已经有觉醒异能是在吃饭（摄入能量）之后的快速恢复能力。故事从哥谭市开始，上来就干掉了三个混混，帮酒馆老板解决了点小问题，被酒馆老板留下，同时坐镇酒馆，在解救酒馆老板的养子约翰·布雷克（罗宾？）的时候因为干掉了那几个混混，被杯面老爷全程围观，然后主角在准备去看老爷对付反派的时候去晚了一点被杯面老爷顺手揍了一顿（氪金使你变强）。      \t              之后的剧情有点转换太快，主角在小过道被刺杀差点GG，被路过的乞讨小萝莉救了，接着就变成了一个打击罪犯的紧身衣绅（变）士（太）。    \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "紫色坛子",
      "AuthorUID": "470311",
      "CreateTime": "2017-11-19T15:01:00",
      "LastWriteTime": "2017-11-19T15:01:00"
    }
  ],
  "老婆重生还变身是什么操作": [
    {
      "Content": "\r\n\r\n　　多元宇宙拯救空间，王皓遇到桐人后，内心感慨万千。\r\n　　桐人：“王皓桑，为什么你要这样看着我呢？”\r\n　　王皓：“……没什么，我只是想对你说——你老婆真棒。”\r\n　　桐人：“？？？”\r\n　　重生过一次的病娇系前百合女柳梦琪悄悄对王皓说：“老公，下次我用分身术同时变身亚丝娜和莉法吧！这可是桐人都没有享受过的豪华双人体验哦！”\r\n　　王皓：“……你高兴就好。”\r\n　　这是一个和动漫电影角色们组队一起对抗穿越者和轮回者的热血系无限流故事——各种意义上……\r\n\r\n\r\n评价：干草带毒\r\n阅读进度：我撑到了第4章。\r\n评论：其实这本书脑洞设定都还不错，只是我实在受不了作者的写作手法。\r\n基本前三章介绍了大量的设定和故事——就是有那么两个无限空间，一个正义一个邪恶在多元宇宙的舞台上交战，主角的地球被邪恶一方所毁灭，然后被正义一方拯救，顺便主角加入了正义的无限空间，这是设定一；设定二是，女主角是个百合女，在无限空间的战斗中被三观正确的主角掰直，但是已经太迟，身死道消，然后她重生了，回到认识主角的那一刻重新开始？反正前三章作者巴拉巴拉地写了一大堆，主要都是介绍人物设定和背景的，实在让人提不起兴趣。\r\n&nbsp; &nbsp; 然而这本书最令人受不了的一点是什么？是视角切换——第一章，是以男主角视角写得，第二章，是以女主角视角写得，然后第三章男女视角随机切换？？？orz~~~~~~实在令我接受不了。\r\n&nbsp; &nbsp; 然后第一个副本选择了从零开始，队友是小室孝和丽，实在让我这个80后提不起兴趣，就此弃书。\r\n \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "阿里不打",
      "AuthorUID": "835912",
      "CreateTime": "2017-11-20T20:38:00",
      "LastWriteTime": "2017-11-20T20:38:00"
    },
    {
      "Content": "\r\n\r\n  \t      \t评价：干草带毒，好转中？      \t老实说一开始我并不准备刷榜，但是看到这本估计一时半会没人刷的就手痒了，一连断断续续地看了几天，放下又拿起放下又拿起，终于看到最新章节了。      \t一开始看书名的时候我以为这是轻小说方向，第一章我以为是龙傲天文，第二章我以为是女主文，但是后面视角又变来变去的，看得人有点晕。      \t第一卷里面，一开始的两个空间的脑洞还可以，但是人物设定情节设定太不走心，前后矛盾的地方很多，比如说莱傲天只要怒了，直觉加持上身会上天入地地追杀反派，结果知道貌似是反派穿越者干掉皇族的什么反应都没有。然后的话是吾王的人设是哪个2设来着，作为一个宅男我表示第一个通关的galgame就是F/S，后面也看了F/Z，怎么我不记得蓝吾王的人设是这个来着，请不要帮老虚吃书。第一卷值得吐槽的地方还有很多比如说女主都是重生后的第二个任务世界了身家还和萌新差不多，王家拳是原创技能，武神、武祖的称号什么的，毒得我不要不要的，尴尬癌都犯了。      \t第二卷的话感觉就好多了，自从男主拿了女主一血以后，感觉这本书的画风都变了，简直就像是上了高速公路的黑车一样，与第一卷的节奏完全不一样，感觉就像是换了个人似的，看得我居然有点乐了。      \t虽然第二卷剧情的安排明显比第一卷上心了点，但是设定的不走心还是一直存在的，如果作者还是这样继续下去的话，估计崩是迟早的事。      \t  \t   \r\n\r\n\r\n\r\n\r\n",
      "AuthorName": "随云飘荡",
      "AuthorUID": "670289",
      "CreateTime": "2017-11-21T23:53:00",
      "LastWriteTime": "2017-11-21T23:53:00"
    }
  ]
}